{
    "welcome": "PDC မှ ကြိုဆိုပါသည်။",
    "site-heading": "ပြည်သူ့တောင်းဆိုမှု လှုပ်ရှားမှု",
    "compact-site-heading": "P D C",
    "language": "ဘာသာစကား",
    "About": "PDC အကြောင်း",
    "Submit": "ပေးပို့ရန်",
    "Feed": "လူတွေရဲ့ တောင်းဆိုချက်",
    "loading-messages": {
        "fetching-demands": "Fetching submissions...",
        "sending-message": "Sending message...",
        "saving-submission": "Saving submission...",
        "fetching-demand": "Fetching submission...",
        "uploading-file": "Uploading files...",
        "logging-in": "Logging in...",
        "logged-in": "Logged in!",
        "fetching-submission": "Fetching next submission for moderation...",
        "saving-fetching-submission": "Saving and fetching next..."
    },
    "notification-messages": {
        "fill-all-values": "Please fill all the fields with valid values,",
        "remarks-empty": "Please select the rule from the dropdown that this submission violates before rejecting it",
        "upload-error": "Something went wrong while uploading the file!",
        "file-unsupported": "File format is unsupported!",
        "invalid-link": "Please enter a valid link",
        "invalid-values": "Please make sure that all required fields have valid values",
        "copied-to-clipboard": "Successfully copied to clipboard! Please paste it somewhere safe.",
        "logged-in": "Logged in!",
        "message-unsent-error": "There was an error sending the message!",
        "message-sent-successfully": "Your message was sent successfully!",
        "submitted-successfully": "Submitted successfully!",
        "error-submitting-form": "Something went wrong in submitting the form. Please contact the admin.",
        "general-error": "There was an error in completing your request. Please contact the admin."
    },
    "principles-page": {
        "principles-title": "ဤအချက်များက ကျွန်ုပ်တို့၏ ကမ်ပိန်းမူများ ဖြစ်ပါတယ်။",
        "principles-paragraph-2": "ရိုးရှင်းမှု : ရိုးရှင်းစွာ ရေးခြင်း၊ ပြောခြင်းဖြင့် အများပြည်သူအားလုံး နားလည်ပါဝင်ဆောင်ရွက်နိုင်ရန် အားထုတ်ပါ။",
        "principles-paragraph-3": "ခွဲခြားဆက်ဆံမှုမရှိခြင်း : မည်သူမဆို မိမိတို့၏ ထင်မြင်ယူဆချက်ကို ဝေမျှရာတွင် လူမျိုး၊ အသက်အရွယ်၊ ကိုးကွယ်ယုံကြည်မှု၊ လိင်စိတ်ခံယူမှု အစရှိသော ဖြစ်တည်မှုများပေါ်တွင် မူတည်၍ ခွဲခြားခံရမှု မရှိစေရန်။ လူတစ်ဦးချင်းစီနှင့် အစုများအတွက် မျှတသော ပါဝင်မှုကို ပံ့ပိုးပေးရန်။",
        "principles-paragraph-4": "ဆင်ဆာမပြုလုပ်ခြင်း : နိုင်ငံရေးအရ မကျေလည်သော သို့မဟုတ် လူကြိုက်နည်းသော အတွေးအခေါ် သို့မဟုတ် ထင်မြင်ယူဆချက် အမျိုးအစားများကို ကန့်သတ်ရန် ကြိုးပမ်းမှု မရှိရန်။",
        "principles-paragraph-5": "လက်စွဲကျင့်သုံးရမည့်တရား – အစဉ်သဖြင့် ရိုးသားမှုရှိရန်။",
        "principles-paragraph-6": "လက်စွဲကျင့်သုံးရမည့် ပွင့်လင်းမြင်သာမှု : ကမ်ပိန်းအစီအစဉ်များကို အားလုံးပါဝင်နိုင်ရန်။",
        "principles-paragraph-7": "လုံခြုံမှု : ကမ်ပိန်း၌ ပါဝင်ရာတွင် အမည်မသိခံလိုပါက ထိုအချက်အပေါ်တွင် လေးစားမှုရှိရန်။",
        "principles-paragraph-8": "ပူးပေါင်းဆောင်ရွက်ခြင်း : အပြန်အလှန်လေးစားမှုဖြင့် အတူတကွလုပ်ဆောင်ရန်၊ နားထောင်ပေးရန်နှင့် နွေးထွေးလိုလားသော ဆက်ဆံမှုကို ပြသရန်။"
    },
    "about-page": {
        "about-title": "ဤကမ်ပိန်းသည် ပြည်သူများ၏ တောင်းဆိုချက်များကို ကြားနာစုစည်းရန်ဖြစ်ပါတယ်။",
        "about-paragraph-2": "ဤကမ်ပိန်းသည် နိုင်ငံသားတိုင်း၏ အခွင့်အရေးဖြစ်သော လူတစ်ဦး၏ နိုင်ငံရေးဆန္ဒများကို ဖော်ပြသည့် ယဉ်ကျေးမှုတစ်ခုကို ပြုစုပျိုးထောင်ဆွေးနွေးရန် ပထမဆုံးခြေလှမ်းလည်း ဖြစ်ပါတယ်။",
        "about-paragraph-3": "ဤစုဝေးရပ်ကို နိုင်ငံတည်ဆောက်ရေး လုပ်ငန်းစဉ်တွင် လူတိုင်း၏ အသံပါဝင်စေရန်၊ သာမန်နိုင်ငံသားများ၏ လိုအပ်ချက်များနှင့် ဆန္ဒများကို အပြန်အလှန်ဆွေးနွေးခြင်း၊ ဝေမျှခြင်းနှင့် ပွင့်လင်းသော ဖော်ပြချက်များမှတစ်ဆင့် စုဆောင်းရန် ဖန်တီးခဲ့ပါတယ်။",
        "about-paragraph-4": "မြန်မာနိုင်ငံကဲ့သို့ပင် အခြားနိုင်ငံများသည်လည်း ပြည်တွင်းရေး၊ နိုင်ငံရေးနှင့် စစ်ရေးအကျပ်အတည်းများကို ကြုံတွေ့ခဲ့ကြရပါတယ်။ ယခုအကျပ်အတည်းကာလတွင် ကျွန်ုပ်တို့သည် ကိုယ်ပိုင်အနာဂတ်ကို ပုံဖော်ရန် အခွင့်အရေးရှိသောကြောင့် စကားစမြည်ပြောဆိုရန်နှင့် တွေးအခေါ်များကို ဖော်ပြမျှဝေရန် သင့်ကို ဖိတ်ခေါ်ပါတယ်။",
        "about-paragraph-5": "ဒါကြောင့် ကျွန်ုပ်တို့ကို ပြောပြပါ–",
        "about-paragraph-6": "ပိုပြီးကောင်းမွန်တဲ့ မြန်မာနိုင်ငံဆိုတာ သင့်အတွက် ဘယ်လိုပုံစံမျိုး ဖြစ်မလဲ။",
        "about-paragraph-7": "သင့်နိုင်ငံအတွက် ထားရှိတဲ့ မျှော်လင့်ချက်တွေနဲ့ အိပ်မက်တွေက ဘာတွေလဲ။",
        "about-paragraph-8": "တန်းတူလူ့အဖွဲ့အစည်းမှာ နေထိုင်ခြင်းဆိုတာ ဘာကိုဆိုလိုသလဲ။",
        "about-paragraph-9": "သင့်မိသားစု ဒါမှမဟုတ် သင့်လူမှုပတ်ဝန်းကျင်မှာ ဘယ်လိုသောကတွေ ရင်ဆိုင်ခဲ့ရသလဲ။",
        "about-paragraph-10": "သင့်လူမှုပတ်ဝန်းကျင်ကို တိုးတက်ကောင်းမွန်စေဖို့ လိုအပ်တဲ့ပြောင်းလဲမှုတစ်ခုက ဘာဖြစ်မလဲ။",
        "about-paragraph-11": "သင့်လူမှုပတ်ဝန်းကျင်နဲ့ပတ်သက်ပြီး ဘာပြောင်းလဲချင်သလဲ။ ဘယ်လိုပြောင်းလဲချင်သလဲ။",
        "about-paragraph-12": "မြန်မာနိုင်ငံသားအားလုံးကို ပါဝင်ဖို့ ဖိတ်ခေါ်ပါတယ်။",
        "about-paragraph-13": "မတူညီသော ဘာသာတရား၊ နောက်ခံ၊ ဂျန်ဒါများနှင့် လိင်စိတ်ခံယူမှု အားလုံးမှ",
        "about-paragraph-14": "ငယ်ရွယ်သည်ဖြစ်စေ၊ မိဘ၊ ကလေး၊ ကျောင်းသား၊ အလုပ်သမား၊ အလုပ်ရှင်၊ အရပ်သား သို့မဟုတ် စစ်သား မည်သူပင်ဖြစ်စေ",
        "about-paragraph-15": "ဖွင့်ဟရန်",
        "about-paragraph-16": "ခံစားနေရတဲ့ သောကတွေ",
        "about-paragraph-17": "မျှော်လင့်ချက်တွေနဲ့ အိပ်မက်တွေ",
        "about-paragraph-18": "ပြောင်းလဲမှုဆိုတဲ့ အဓိပ္ပာယ်",
        "about-paragraph-19": "တန်းတူညီမျှမှုဆိုတဲ့ သဘောတရား",
        "about-paragraph-20": "လွတ်လပ်မှုဆိုတဲ့ အနှစ်သာရ",
        "about-paragraph-21": "ဘယ်လိုပါဝင်နိုင်မလဲ",
        "about-paragraph-22": "မျှဝေပါ : သင်တွေ့ဆုံရတဲ့ အိမ်နီးချင်း၊ မိတ်ဆွေ၊ အတန်းဖော်၊ လုပ်ဖော်ကိုင်ဖက် အစရှိသူတွေကို ကမ်ပိန်းအကြောင်း ပြောပြပါ။",
        "about-paragraph-23": "အနာဂတ်မြန်မာနိုင်ငံနဲ့ စပ်လျဉ်းတဲ့ စိတ်ကူးတွေကို မျှဝေပါ : အနုပညာလက်ရာများ၊၊ ရုပ်ရှင်မှတ်တမ်းများ၊ တေးဂီတများစတာတွေကို ဖန်တီးပြီး ပိုကောင်းသော နိုင်ငံဆိုတာကို ညွှန်းဖွဲ့တင်ဆက်ပါ။",
        "about-paragraph-24": "သင့်ပတ်ဝန်းကျင်မှာ စီစဉ်ဆောင်ရွက်ပါ : လွတ်လပ်မှုအတွက် လူတစ်ဦးချင်း သို့မဟုတ် အစုအဖွဲ့လိုက် တောင်းဆိုချက်တွေကို ပေးပို့ပေးနိုင်ဖို့ ညွှန်းဆိုပါ။",
        "about-paragraph-25": "အတူတကွစုဝေးပြီး ⸺  ကျွန်ုပ်တို့ရဲ့ သီးခြားဖြစ်တည်မှုတွေအောက်မှာ စည်းလုံးကြပါစို့!"
    },
    "submission-page": {
        "updated-at": "Published on",
        "like-tooltip": "Click to show your appreciation for this submission",
        "like-description-tooltip": "Number of people who appreciate this post",
        "files": "Files",
        "gallery": "Gallery",
        "uploads": "Uploads",
        "videos": "Videos"
    },
    "feed-page": {
        "emptyfeedtext": "ပြသရန် မည်သည့်အရာမျှ မရှိပါ။",
        "Popular": "လူကြိုက်များသည်။",
        "popular-tooltip": "အမြင့်ဆုံးလူကြိုက်များမှုဖြင့် စီထားသော တောင်းဆိုချက်အားလုံးကို ဦးစွာပြသပါ။",
        "New": "အသစ်",
        "new-tooltip": "နောက်ဆုံးလက်ခံရရှိထားသည့် တောင်းဆိုချက်အားလုံးကို ဦးစွာပြသပါ။",
        "files-count-tooltip": "Number of files",
        "images-count-tooltip": "Number of images",
        "videos-count-tooltip": "Number of videos"
    },
    "submit-page": {
        "form-heading": "သင့်တောင်းဆိုချက်ကို တင်ပြပါ။",
        "about-you": "About you",
        "personal-info-disclaimer": "The fields above are optional and are being collected for analytics purpose. They will not be published.",
        "gender": "Gender",
        "birth-year": "Birth Year",
        "country": "Country",
        "location": "Location",
        "your-demand": "Your Demand",
        "title-field-label": "ခေါင်းစဥ်",
        "title-field-placeholder": "သင်၏တောင်းဆိုမှုခေါင်းစဉ်",
        "title-validation-error": "ခေါင်းစဉ်လိုအပ်သည်။",
        "description-field-label": "ဖော်ပြချက်",
        "description-field-placeholder": "သင့်တောင်းဆိုမှု၏ ဖော်ပြချက်",
        "description-validation-error": "ဖော်ပြချက် လိုအပ်ပါသည်။",
        "add-files": "ပုံများ / ဖိုင်များထည့်ပါ။",
        "file-upload-placeholder": "Add File",
        "add-videos": "Add Videos",
        "add-video-button": "Add video",
        "video-placeholder": "Video ",
        "file-restrictions": "Please restrict upto 10 files. Individual File size cannot exceed 10MB. Please convert all text files to PDF. Accepted file formats: ",
        "video-restrictions": "You may add links of upto 5 videos hosted on one of these platforms: ",
        "Submit": "Submit",
        "Submitting": "Submitting",
        "submission-confirmation-text": "Please retain this information if you wish to enquire about your submission at any point.",
        "click-to-copy": "Click to copy",
        "moderation-disclaimer": "I have read the moderation policy specified above and I have ensured that my post does not violate any of rules mentioned within.",
        "moderation-policy": "Moderation Policy",
        "rule-1": "1. Do not post personal information about another participant or provide personal contact information.",
        "rule-2": "2. Do not defame anyone or any organisation. A comment is defamatory if it lowers or harms the reputation of a person or organisation.",
        "rule-3": "3. Do not post anything that could be considered intolerant of a person's race, culture, appearance, gender, sexual preference, religion or age.",
        "rule-4": "4. Do not be obscene or use foul language.",
        "rule-5": "5. Do not personally insult or harass other participants—either in public forums or through private messages. Always focus on the logic of the argument rather than the individuals involved in the argument. If one user feels as though another is harassing him/her, please contact us through the contact page.",
        "rule-6": "6. Do not post or link to any inappropriate, offensive or illegal material.",
        "rule-7": "7. The use of emoji or images to convey inappropriate meaning as outlined above will also be considered a violation of rule #6.",
        "rule-8": "8. Images and videos used in post must not be subject to copyright. Visit Unsplash or do a Google image search and select  'Labeled for Reuse' under the 'Tools' tab.",
        "rule-9": "9. Do not post advertisements, promotions or direct solicitation from other members.",
        "rule-10": "10. Do not promote self-harm, suicide, violence or criminal activity of any kind.",
        "rule-11": "11. Ensure comments seek to address the topic or focus of the engagement activity at hand. Users which intentionally distract from or ignore the discussion topic may have their comments treated as off-topic and removed.",
        "rule-12": "12. Moderation will happen completely manually and there are no automatic systems in place to do this. It will be reviewed independently by more than one dedicated moderator and a decision is formed based on consensus. Where there isn't consensus among the individual moderators we will internally review the post on a case by case basis and arrive at a decision.",
        "rule-13": "13. If any of the content as part of a post is deemed inappropriate, the whole post will be rejected from publication since we do not engage in modification of content that people author.",
        "rule-14": "14. All moderation decisions are made within roughly 48 hours after submission of the post.",
        "rule-15": "15. When we decide to approve/reject a post for publication no intimation will be provided to the author upon approval or rejection. Authors would simply have to wait for the moderation period to complete to find out if their post was published.",
        "rule-16": "16. In the event that a post goes unpublished, the author may contact us through the contact page to learn the reason for rejection. For this they will need to send the post submission receipt details that are displayed upon successful submission of the post. This is to authenticate the authorship. Once authorship is validated, the author will be communicated the reason for rejection.",
        "rule-17": "17. There are currently no appeal process in place. A user may resubmit a rejected post incorporating changes that make the post pass our moderation policy.",
        "rule-18": "18. We do not accept duplicate submissions. Any post that is identical or near identical to another published post may be rejected at our discretion.",
        "rule-19": "19. When a duplicate post is identified post publication, we may internally review the copies on a case by case basis and decide to reject one or more of the duplicates, leaving one unique copy or choose to not take any action.",
        "rule-20": "20. Users must not use our messaging facility or any of our other services to store, copy, send, relay or distribute spam.",
        "rule-21": "21. We may amend this policy at any time by publishing a new version on our website. This policy was last updated on 11th January 2023."
    },
    "contact-form": {
        "form-heading": "ဆက်သွယ်ရန်ပုံစံ",
        "name-field-label": "အမည်",
        "name-field-placeholder": "သင့်အမည်",
        "name-validation-error": "Please enter a valid name",
        "email-field-label": "အီးမေးလ်",
        "email-field-placeholder": "သင့်အီးမေးလ်",
        "email-validation-error": "Pelase enter a valid email",
        "subject-field-label": "အကြောင်းအရာ",
        "subject-field-placeholder": "ဖော်ပြလိုသည့် အကြောင်းအရာ အားထည့်သွင်းပါ",
        "subject-validation-error": "Please enter a valid subject",
        "message-field-label": "သတင်းစကား",
        "message-field-placeholder": "သင်၏ သတင်းစကား",
        "message-validation-error": "Please enter a valid message"
    },
    "tnc-page": {
        "title": "Terms and conditions of use",
        "1.0": "Introduction",
        "1.1": "These terms and conditions shall govern your use of our website.",
        "1.2": "By using our website, you accept these terms and conditions in full; accordingly, if you disagree with these terms and conditions or any part of these terms and conditions, you must not use our website.",
        "1.3": "If you submit any material to our website or use any of our website services, we will ask you to expressly agree to these terms and conditions.",
        "1.4": "You must be at least [18]  years of age to use our website; by using our website or agreeing to these terms and conditions, you warrant and represent to us that you are at least [18] years of age.",
        "2.0": "Credit",
        "2.1": "This document was created using a template from Docular (https://seqlegal.com/free-legal-documents/website-terms-and-conditions).",
        "3.0": "Copyright notice",
        "3.1": "Copyright © 2023 pdcmyanmar.org",
        "3.2": "Subject to the express provisions of these terms and conditions:",
        "3.2a": "we, together with our licensors, own and control all the copyright and other intellectual property rights in our website and the material on our website; and",
        "3.2b": "all the copyright and other intellectual property rights in our website and the material on our website are reserved.",
        "4.0": "Permission to use website",
        "4.1": "You may:",
        "4.1a": "view pages from our website in a web browser;",
        "4.1b": "download pages from our website for caching in a web browser;",
        "4.1c": "print pages from our website[ for your own personal and non-commercial use][, providing that such printing is not systematic or excessive];",
        "4.1d": "[stream audio and video files from our website[ using the media player on our website]]; and",
        "4.1e": "[use [our website services] by means of a web browser],",
        "4.1-p": "subject to the other provisions of these terms and conditions.",
        "4.2": "Except as expressly permitted by Section 4.1 or the other provisions of these terms and conditions, you must not download any material from our website or save any such material to your computer.",
        "4.3": "You may only use our website for [[your own personal purposes]] OR [[ to contribute relevant opinions related to pdcmyanmar.org]]; you must not use our website for any other purposes.",
        "4.4": "Except as expressly permitted by these terms and conditions, you must not edit or otherwise modify any material on our website.",
        "4.5": "Unless you own or control the relevant rights in the material, you must not:",
        "4.5a": "republish material from our website (including republication on another website);",
        "4.5b": "sell, rent or sub-license material from our website;",
        "4.5c": "show any material from our website in public;",
        "4.5d": "exploit material from our website for a commercial purpose; or",
        "4.5e": "redistribute material from our website.",
        "4.6": "Notwithstanding Section 4.5, you may redistribute [our newsletter] in [print and electronic form] to [any person].",
        "4.7": "We reserve the right to suspend or restrict access to our website, to areas of our website and/or to functionality upon our website. We may, for example, suspend access to the website [during server maintenance or when we update the website]. You must not circumvent or bypass, or attempt to circumvent or bypass, any access restriction measures on the website.",
        "5.0": "Misuse of website",
        "5.1": "You must not:",
        "5.1a": "use our website in any way or take any action that causes, or may cause, damage to the website or impairment of the performance, availability, accessibility, integrity or security of the website;",
        "5.1b": "use our website in any way that is unlawful, illegal, fraudulent or harmful, or in connection with any unlawful, illegal, fraudulent or harmful purpose or activity;",
        "5.1c": "hack or otherwise tamper with our website;",
        "5.1d": "probe, scan or test the vulnerability of our website without our permission;",
        "5.1e": "circumvent any authentication or security systems or processes on or relating to our website;",
        "5.1f": "use our website to copy, store, host, transmit, send, use, publish or distribute any material which consists of (or is linked to) any spyware, computer virus, Trojan horse, worm, keystroke logger, rootkit or other malicious computer software;",
        "5.1g": "[impose an unreasonably large load on our website resources (including bandwidth, storage capacity and processing capacity)];",
        "5.1h": "[decrypt or decipher any communications sent by or to our website without our permission];",
        "5.1i": "[conduct any systematic or automated data collection activities (including without limitation scraping, data mining, data extraction and data harvesting) on or in relation to our website without our express written consent];",
        "5.1j": "[access or otherwise interact with our website using any robot, spider or other automated means[, except for the purpose of [search engine indexing]]];",
        "5.1k": "[use our website except by means of our public interfaces];",
        "5.1l": "[violate the directives set out in the robots.txt file for our website];",
        "5.1m": "[use data collected from our website for any direct marketing activity (including without limitation email marketing, SMS marketing, telemarketing and direct mailing)]; or",
        "5.1n": "[do anything that interferes with the normal use of our website].",
        "5.2": "You must not use data collected from our website to contact individuals, companies or other persons or entities.",
        "5.3": "You must ensure that all the information you supply to us through our website, or in relation to our website, is [true, accurate, current, complete and non-misleading].",
        "6.0": "Registration and accounts",
        "6.1": "You may register for an account with our website by [completing and submitting the account registration form on our website, and clicking on the verification link in the email that the website will send to you].",
        "6.2": "You must not allow any other person to use your account to access the website.",
        "6.3": "You must notify us in writing immediately if you become aware of any unauthorised use of your account.",
        "6.4": "You must not use any other person's account to access the website[, unless you have that person's express permission to do so].",
        "7.0": "Our rights to use your content",
        "7.1": "In these terms and conditions, 'your content' means [all works and materials (including without limitation text, graphics, images, audio material, video material, audio-visual material, scripts, software and files) that you submit to us or our website for storage or publication on, processing by, or transmission via, our website].",
        "7.2": "You grant to us a [worldwide, irrevocable, non-exclusive, royalty-free licence] to [use, reproduce, store, adapt, publish, translate and distribute your content in any existing or future media] OR [reproduce, store and publish your content on and in relation to this website and any successor website] OR [reproduce, store and, with your specific consent, publish your content on and in relation to this website].",
        "7.3": "You grant to us the right to sub-license the rights licensed under Section 7.2.",
        "7.4": "You grant to us the right to bring an action for infringement of the rights licensed under Section 7.2.",
        "7.5": "You hereby waive all your moral rights in your content to the maximum extent permitted by applicable law; and you warrant and represent that all other moral rights in your content have been waived to the maximum extent permitted by applicable law.",
        "7.6": "You may edit your content to the extent permitted using the editing functionality made available on our website.",
        "7.7": "Without prejudice to our other rights under these terms and conditions, if you breach any provision of these terms and conditions in any way, or if we reasonably suspect that you have breached these terms and conditions in any way, we may delete, unpublish or edit any or all of your content.",
        "8.0": "Rules about your content",
        "8.1": "You warrant and represent that your content will comply with these terms and conditions.",
        "8.2": "Your content must not be illegal or unlawful, must not infringe any person's legal rights, and must not be capable of giving rise to legal action against any person (in each case in any jurisdiction and under any applicable law).",
        "8.3": "Your content, and the use of your content by us in accordance with these terms and conditions, must not:",
        "8.3a": "be libellous or maliciously false;",
        "8.3b": "be obscene or indecent;",
        "8.3c": "infringe any copyright, moral right, database right, trade mark right, design right, right in passing off or other intellectual property right;",
        "8.3d": "infringe any right of confidence, right of privacy or right under data protection legislation;",
        "8.3e": "[constitute negligent advice or contain any negligent statement];",
        "8.3f": "[constitute an incitement to commit a crime, instructions for the commission of a crime or the promotion of criminal activity];",
        "8.3g": "[be in contempt of any court or in breach of any court order];",
        "8.3h": "[be in breach of racial or religious hatred or discrimination legislation];",
        "8.3i": "[be blasphemous];",
        "8.3j": "[be in breach of official secrets legislation];",
        "8.3k": "[be in breach of any contractual obligation owed to any person];",
        "8.3l": "[depict violence[ in an explicit, graphic or gratuitous manner]];",
        "8.3m": "[be pornographic[, lewd, suggestive or sexually explicit]];",
        "8.3n": "[be untrue, false, inaccurate or misleading];",
        "8.3o": "[consist of or contain any instructions, advice or other information which may be acted upon and could, if acted upon, cause illness, injury or death, or any other loss or damage];",
        "8.3p": "[constitute spam];",
        "8.3q": "[be offensive, deceptive, fraudulent, threatening, abusive, harassing, anti-social, menacing, hateful, discriminatory or inflammatory]; or",
        "8.3r": "[cause annoyance, inconvenience or needless anxiety to any person].",
        "9.0": "Limited warranties",
        "9.1": "We do not warrant or represent:",
        "9.1a": "the completeness or accuracy of the information published on our website;",
        "9.1b": "that the material on the website is up to date;",
        "9.1c": "that the website will operate without fault; or",
        "9.1d": "that the website or any service on the website will remain available.",
        "9.2": "We reserve the right to discontinue or alter any or all of our website services, and to stop publishing our website, at any time in our sole discretion without notice or explanation; and save to the extent expressly provided otherwise in these terms and conditions, you will not be entitled to any compensation or other payment upon the discontinuance or alteration of any website services, or if we stop publishing the website.",
        "9.3": "To the maximum extent permitted by applicable law and subject to Section 10.1, we exclude all representations and warranties relating to the subject matter of these terms and conditions, our website and the use of our website.",
        "10.0": "Limitations and exclusions of liability",
        "10.1": "Nothing in these terms and conditions will:",
        "10.1a": "limit or exclude any liability for death or personal injury resulting from negligence;",
        "10.1b": "limit or exclude any liability for fraud or fraudulent misrepresentation;",
        "10.1c": "limit any liabilities in any way that is not permitted under applicable law; or",
        "10.1d": "exclude any liabilities that may not be excluded under applicable law.",
        "10.2": "The limitations and exclusions of liability set out in this Section 10 and elsewhere in these terms and conditions:",
        "10.2a": "are subject to Section 10.1; and",
        "10.2b": "govern all liabilities arising under these terms and conditions or relating to the subject matter of these terms and conditions, including liabilities arising in contract, in tort (including negligence) and for breach of statutory duty, except to the extent expressly provided otherwise in these terms and conditions.",
        "10.3": "To the extent that our website and the information and services on our website are provided free of charge, we will not be liable for any loss or damage of any nature.",
        "10.4": "We will not be liable to you in respect of any losses arising out of any event or events beyond our reasonable control.",
        "10.5": "We will not be liable to you in respect of any business losses, including (without limitation) loss of or damage to profits, income, revenue, use, production, anticipated savings, business, contracts, commercial opportunities or goodwill.",
        "10.6": "We will not be liable to you in respect of any loss or corruption of any data, database or software.",
        "10.7": "We will not be liable to you in respect of any special, indirect or consequential loss, harm or damage.",
        "10.8": "You accept that we have an interest in limiting the personal liability of our officers and employees and, having regard to that interest, you acknowledge that we are a limited liability entity; you agree that you will not bring any claim personally against our officers or employees in respect of any losses you suffer in connection with the website or these terms and conditions (this will not, of course, limit or exclude the liability of the limited liability entity itself for the acts and omissions of our officers and employees).",
        "11.0": "Breaches of these terms and conditions",
        "11.1": "Without prejudice to our other rights under these terms and conditions, if you breach these terms and conditions in any way, or if we reasonably suspect that you have breached these terms and conditions in any way, we may: ",
        "11.1a": "send you one or more formal warnings;",
        "11.1b": "temporarily suspend your access to our website;",
        "11.1c": "permanently prohibit you from accessing our website;",
        "11.1d": "[block computers using your IP address from accessing our website];",
        "11.1e": "[contact any or all of your internet service providers and request that they block your access to our website];",
        "11.1f": "commence legal action against you, whether for breach of contract or otherwise; and/or",
        "11.1g": "[suspend or delete your account or posts from our website].",
        "11.2": "Where we suspend or prohibit or block your access to our website or a part of our website, you must not take any action to circumvent such suspension or prohibition or blocking[ (including without limitation [creating and/or using a different account])].",
        "12.0": "Variation",
        "12.1": "We may revise these terms and conditions from time to time.",
        "12.2": "[The revised terms and conditions shall apply to the use of our website from the date of publication of the revised terms and conditions on the website, and you hereby waive any right you may otherwise have to be notified of, or to consent to, revisions of these terms and conditions.] OR [We will give you written notice of any revision of these terms and conditions, and the revised terms and conditions will apply to the use of our website from the date that we give you such notice; if you do not agree to the revised terms and conditions, you must stop using our website.]",
        "12.3": "If you have given your express agreement to these terms and conditions, we will ask for your express agreement to any revision of these terms and conditions; and if you do not give your express agreement to the revised terms and conditions within such period as we may specify, we will disable or delete your account on the website, and you must stop using the website.",
        "13.0": "Assignment",
        "13.1": "You hereby agree that we may assign, transfer, sub-contract or otherwise deal with our rights and/or obligations under these terms and conditions. ",
        "13.2": "You may not without our prior written consent assign, transfer, sub-contract or otherwise deal with any of your rights and/or obligations under these terms and conditions. ",
        "14.0": "Severability",
        "14.1": "If a provision of these terms and conditions is determined by any court or other competent authority to be unlawful and/or unenforceable, the other provisions will continue in effect.",
        "14.2": "If any unlawful and/or unenforceable provision of these terms and conditions would be lawful or enforceable if part of it were deleted, that part will be deemed to be deleted, and the rest of the provision will continue in effect. ",
        "15.0": "Third party rights",
        "15.1": "A contract under these terms and conditions is for our benefit and your benefit, and is not intended to benefit or be enforceable by any third party.",
        "15.2": "The exercise of the parties' rights under a contract under these terms and conditions is not subject to the consent of any third party.",
        "16.0": "Entire agreement",
        "16.1": "Subject to Section 10.1, these terms and conditions[, together with [our privacy and cookies policy],] shall constitute the entire agreement between you and us in relation to your use of our website and shall supersede all previous agreements between you and us in relation to your use of our website.",
        "16.2": "If any unlawful and/or unenforceable provision of these terms and conditions would be lawful or enforceable if part of it were deleted, that part will be deemed to be deleted, and the rest of the provision will continue in effect.",
        "17.0": "Law and jurisdiction",
        "17.1": "These terms and conditions shall be governed by and construed in accordance with US Law of Wyoming State",
        "17.2": "Any disputes relating to these terms and conditions shall be subject to the [exclusive] OR [non-exclusive] jurisdiction of the courts of the United States of America",
        "18.0": "Entire agreement",
        "18.1": "Subject to Section 10.1, these terms and conditions[, together with [our privacy and cookies policy],] shall constitute the entire agreement between you and us in relation to your use of our website and shall supersede all previous agreements between you and us in relation to your use of our website.",
        "19.0": "Our details",
        "19.1": "This website is owned and operated by pdcmyanmar.org",
        "19.2": "You can contact us through our contact page.",
        "last-updated": "This page was last updated on 02 February, 2023."
    },
    "privacy-policy": {
        "title": "Privacy Policy for People's Demands Campaign",
        "p-1": "At People's Demands, accessible from https://www.pdcmyanmar.org/, one of our main priorities is the privacy of our visitors. This Privacy Policy document contains types of information that is collected and recorded by People's Demands and how we use it.",
        "p-2": "If you have additional questions or require more information about our Privacy Policy, do not hesitate to contact us.",
        "p-3": "This Privacy Policy applies only to our online activities and is valid for visitors to our website with regards to the information that they shared and/or collect in People's Demands. This policy is not applicable to any information collected offline or via channels other than this website. Our Privacy Policy was created with the help of the <a href='https://www.privacypolicygenerator.info/' Free> Privacy Policy Generator</a>.",
        "h2-1": "Consent",
        "p-4": "By using our website, you hereby consent to our Privacy Policy and agree to its terms.",
        "h2-2": "Information we collect",
        "p-5": "The personal information that you are asked to provide, and the reasons why you are asked to provide it, will be made clear to you at the point we ask you to provide your personal information.",
        "p-6": "When you use our website we may collect and store your IP Address. If you contact us directly, we may receive additional information about you such as your name, email address, phone number, the contents of the message and/or attachments you may send us, and any other information you may choose to provide.",
        "p-7": "When you register for an Account, we may ask for your contact information, including items such as name, company name, address, email address, and telephone number.",
        "h2-3": "How we use your information",
        "p-8": "We use the information we collect in various ways, including to:",
        "li-1": "Provide, operate, and maintain our website",
        "li-2": "Improve, personalize, and expand our website",
        "li-3": "Understand and analyze how you use our website",
        "li-4": "Develop new products, services, features, and functionality",
        "li-5": "Communicate with you, either directly or through one of our partners, including for customer service, to provide you with updates and other information relating to the website, and for marketing and promotional purposes",
        "li-6": "Send you emails",
        "li-7": "Find and prevent fraud",
        "h2-4": "Log Files",
        "p-9": "People's Demands follows a standard procedure of using log files. These files log visitors when they visit websites. All hosting companies do this and a part of hosting services' analytics. The information collected by log files include internet protocol (IP) addresses, browser type, Internet Service Provider (ISP), date and time stamp, referring/exit pages, and possibly the number of clicks. These are not linked to any information that is personally identifiable. The purpose of the information is for analyzing trends, administering the site, tracking users' movement on the website, and gathering demographic information.",
        "h2-5": "Cookies and Web Beacons",
        "p-10": "Like any other website, People's Demands uses 'cookies'. These cookies are used to store information including visitors' preferences, and the pages on the website that the visitor accessed or visited. The information is used to optimize the users' experience by customizing our web page content based on visitors' browser type and/or other information.",
        "h2-6": "Advertising Partners Privacy Policies",
        "p-11": "You may consult this list to find the Privacy Policy for each of the advertising partners of People's Demands.",
        "p-12": "Third-party ad servers or ad networks uses technologies like cookies, JavaScript, or Web Beacons that are used in their respective advertisements and links that appear on People's Demands, which are sent directly to users' browser. They automatically receive your IP address when this occurs. These technologies are used to measure the effectiveness of their advertising campaigns and/or to personalize the advertising content that you see on websites that you visit.",
        "p-13": "Note that People's Demands has no access to or control over these cookies that are used by third-party advertisers.",
        "h2-7": "Third Party Privacy Policies",
        "p-14": "People's Demands's Privacy Policy does not apply to other advertisers or websites. Thus, we are advising you to consult the respective Privacy Policies of these third-party ad servers for more detailed information. It may include their practices and instructions about how to opt-out of certain options.",
        "p-15": "You can choose to disable cookies through your individual browser options. To know more detailed information about cookie management with specific web browsers, it can be found at the browsers' respective websites.",
        "h2-8": "CCPA Privacy Rights (Do Not Sell My Personal Information)",
        "p-16": "Under the CCPA, among other rights, California consumers have the right to:",
        "p-17": "Request that a business that collects a consumer's personal data disclose the categories and specific pieces of personal data that a business has collected about consumers.",
        "p-18": "Request that a business delete any personal data about the consumer that a business has collected.",
        "p-19": "Request that a business that sells a consumer's personal data, not sell the consumer's personal data.",
        "p-20": "If you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us.",
        "h2-9": "GDPR Data Protection Rights",
        "p-21": "We would like to make sure you are fully aware of all of your data protection rights. Every user is entitled to the following:",
        "p-22": "The right to access – You have the right to request copies of your personal data. We may charge you a small fee for this service.",
        "p-23": "The right to rectification – You have the right to request that we correct any information you believe is inaccurate. You also have the right to request that we complete the information you believe is incomplete.",
        "p-24": "The right to erasure – You have the right to request that we erase your personal data, under certain conditions.",
        "p-25": "The right to restrict processing – You have the right to request that we restrict the processing of your personal data, under certain conditions.",
        "p-26": "The right to object to processing – You have the right to object to our processing of your personal data, under certain conditions.",
        "p-27": "The right to data portability – You have the right to request that we transfer the data that we have collected to another organization, or directly to you, under certain conditions.",
        "p-28": "If you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us.",
        "h2-10": "Children's Information",
        "p-29": "Another part of our priority is adding protection for children while using the internet. We encourage parents and guardians to observe, participate in, and/or monitor and guide their online activity.",
        "p-30": "People's Demands does not knowingly collect any Personal Identifiable Information from children under the age of 13. If you think that your child provided this kind of information on our website, we strongly encourage you to contact us immediately and we will do our best efforts to promptly remove such information from our records.",
        "last-updated": "This page was last updated on 04 February, 2023."
    },
    "Principles": "အခြေခံမူများ",
    "Contact": "ဆက်သွယ်ရန်",
    "Privacy": "ကိုယ်ရေးကိုယ်တာလုံခြုံရေး",
    "TNC": "စည်းမျဉ်းနှင့် မူဝါဒများ ",
    "homescreen-text": "ဤစာသားသည် {{lang }} တွင်ဖြစ်သည်။ ညာဘက်အပေါ်ထောင့်ကနေ ပြောင်းလို့ရပါတယ်။",
    "footer-text": "မူပိုင်ခွင့်များရယူပြီးဖြစ်သည်။",
    "lorem": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Cras ac tristique lectus. Nullam iaculis placerat orci quis facilisis. Suspendisse potenti. Nunc varius augue nec eros pulvinar, at luctus ligula tincidunt. Nullam a mi quis arcu aliquet rutrum vel non diam. In laoreet cursus risus, semper fringilla ex efficitur sit amet. Pellentesque consectetur magna eget tellus viverra, non facilisis elit facilisis. Quisque sed tempus ante, in tempus eros. In at cursus diam, a pharetra dolor. Ut condimentum nulla quis luctus fermentum. Etiam nec erat lacus. Ut aliquam ullamcorper porttitor. Nunc tristique lobortis leo vel blandit. Donec lacinia est mauris. Vestibulum quam massa, porta non tempus ac, luctus id lorem. Donec rhoncus semper nunc, at eleifend eros tincidunt sed. Nam sit amet venenatis lorem, nec tristique mi. Maecenas et ex nec ligula venenatis blandit. In hac habitasse platea dictumst. Donec felis metus, laoreet vel nisl a, laoreet euismod sem. Phasellus nec mauris ac magna cursus gravida non nec turpis. Nulla semper tempor interdum. Suspendisse non molestie nisi. Ut vehicula eros augue, blandit pellentesque nisi pharetra ac. Nulla non lobortis sapien. Cras id risus vulputate mauris rhoncus tempor. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia curae; Nunc sit amet nulla a enim bibendum tristique. Proin quis neque a purus pellentesque luctus at pellentesque risus. Praesent tempor nisi odio, in interdum urna euismod in. Nullam imperdiet erat mi, ut fermentum diam porttitor at. Maecenas iaculis augue ac faucibus volutpat. Cras et mollis sem. Pellentesque sodales arcu et justo condimentum, vitae sodales dolor pellentesque. Donec ut enim ante. Vestibulum non consectetur velit. Suspendisse bibendum rhoncus velit id euismod. Donec vel mi convallis, dictum mauris vitae, pulvinar mauris. Integer rhoncus, elit nec porta sagittis, lacus turpis eleifend velit, at vulputate purus eros at velit. Maecenas ut sagittis libero. Quisque convallis, diam non imperdiet vehicula, leo magna suscipit elit, vel finibus velit nibh ac tellus. Proin a dictum ligula, ut ullamcorper lectus. Praesent in semper nisl. Quisque euismod facilisis pellentesque. Phasellus dictum massa ipsum, vitae imperdiet enim volutpat blandit. Sed euismod ante dui. Aliquam nec diam nisi. Sed interdum iaculis lectus id placerat. Integer hendrerit ante quam, quis finibus ipsum facilisis quis. Maecenas tellus purus, laoreet eget ullamcorper ut, pulvinar non nisi. Nunc scelerisque nulla vitae sapien iaculis interdum. Nullam accumsan finibus erat ac tincidunt. Nulla condimentum, odio in mattis eleifend, velit nisi placerat orci, vitae iaculis felis nibh eu est. Praesent pulvinar nec mi non convallis. Mauris non tempus leo. Nulla dapibus porta odio, at laoreet sapien hendrerit at. Nulla rutrum sapien eget consequat egestas. Suspendisse eros odio, tincidunt vitae interdum ac, efficitur eget ligula. Aenean at risus urna. Integer rhoncus est neque. Curabitur volutpat venenatis vestibulum. Suspendisse potenti. Vestibulum condimentum mi arcu, sit amet ultricies purus ullamcorper quis. Morbi fermentum quis neque ut rhoncus. Morbi in tincidunt sapien. Vivamus euismod lacus blandit ex congue vulputate. Cras fermentum ipsum eget nunc varius, sed venenatis leo lobortis. Fusce nunc neque, mollis at blandit sed, lobortis sit amet arcu. Nam pellentesque feugiat scelerisque. Proin sagittis sed erat interdum tempor. Nulla sit amet mauris non nisi consectetur faucibus id et elit. Pellentesque vehicula aliquet neque, dignissim condimentum ante. Integer orci felis, finibus nec aliquam eget, consectetur sit amet orci. Vivamus facilisis erat eu eros iaculis, vitae viverra massa feugiat. Pellentesque scelerisque eget augue eget finibus. Nulla facilisi. Nunc justo orci, rhoncus et dictum in, tincidunt ut magna. Phasellus ligula sapien, faucibus vel turpis sit amet, venenatis tempor ex. Nulla facilisi. Maecenas eu pharetra magna. Fusce ultricies erat ac nibh scelerisque euismod. Donec in nisl posuere, facilisis purus sed, scelerisque nisi. Praesent nulla mi, vestibulum ut enim quis, placerat lacinia turpis. Nunc tempor finibus eros. Nam porta nunc bibendum pretium ultrices. Aliquam aliquet id eros ac varius. Aliquam nec viverra dolor. Fusce efficitur sapien sed congue feugiat. Phasellus leo ligula, lobortis et odio non, finibus fermentum lectus. In imperdiet ultrices lectus vel pellentesque. Curabitur faucibus tempor ipsum eu viverra. Etiam a diam ac est ullamcorper sagittis nec vitae arcu. Cras tempor posuere nunc sit amet suscipit. Vestibulum egestas lobortis pharetra. Pellentesque eget massa et odio ultricies sollicitudin. Aliquam faucibus pellentesque mauris, ut viverra est pulvinar non. Pellentesque a quam non enim viverra sagittis ut sit amet libero. Suspendisse eget luctus justo. Morbi vitae tellus blandit, lobortis eros eget, lobortis libero. Integer a ultrices orci, non condimentum tellus. Nunc pulvinar metus eu orci pulvinar luctus. Aliquam nec vehicula justo. Vestibulum rhoncus neque in nisi semper ullamcorper. Proin condimentum enim in diam finibus bibendum. Quisque bibendum lectus id feugiat malesuada. Nunc imperdiet hendrerit vestibulum. Aliquam erat volutpat. In hac habitasse platea dictumst. Donec aliquet pharetra aliquet. Mauris vestibulum ipsum vel lectus blandit convallis. Nullam et maximus lorem, et mollis lacus."
}