{
    "welcome": "PDC မှ ကြိုဆိုပါသည်။",
    "site-heading": "ပြည်သူ့တောင်းဆိုမှု လှုပ်ရှားမှု",
    "compact-site-heading": "P D C",
    "language": "ဘာသာစကား",
    "About": "PDC အကြောင်း",
    "Submit": "ပေးပို့ရန်",
    "Feed": "လူတွေရဲ့ တောင်းဆိုချက်",
    "loading-messages": {
        "fetching-demands": "Fetching submissions...",
        "sending-message": "Sending message...",
        "saving-submission": "Saving submission...",
        "fetching-demand": "Fetching submission...",
        "uploading-file": "Uploading files...",
        "logging-in": "Logging in...",
        "logged-in": "Logged in!",
        "fetching-submission": "Fetching next submission for moderation...",
        "saving-fetching-submission": "Saving and fetching next..."
    },
    "notification-messages": {
        "fill-all-values": "Please fill all the fields with valid values,",
        "remarks-empty": "Please select the rule from the dropdown that this submission violates before rejecting it",
        "upload-error": "Something went wrong while uploading the file!",
        "file-unsupported": "File format is unsupported!",
        "invalid-link": "Please enter a valid link",
        "invalid-values": "Please make sure that all required fields have valid values",
        "copied-to-clipboard": "Successfully copied to clipboard! Please paste it somewhere safe.",
        "logged-in": "Logged in!",
        "message-unsent-error": "There was an error sending the message!",
        "message-sent-successfully": "Your message was sent successfully!",
        "submitted-successfully": "Submitted successfully!",
        "error-submitting-form": "Something went wrong in submitting the form. Please contact the admin.",
        "general-error": "There was an error in completing your request. Please contact the admin."
    },
    "principles-page": {
        "principles-title": "ဤအချက်များက ကျွန်ုပ်တို့၏ ကမ်ပိန်းမူဝါဒများ ဖြစ်ပါတယ်။",
        "principles-paragraph-2": "ရိုးရှင်းမှု : ရိုးရှင်းစွာ ရေးခြင်း၊ ပြောခြင်းဖြင့် အများပြည်သူအားလုံး နားလည်ပါဝင်ဆောင်ရွက်နိုင်ရန် အားထုတ်ပါ။",
        "principles-paragraph-3": "ခွဲခြားဆက်ဆံမှုမရှိခြင်း : မည်သူမဆို မိမိတို့၏ ထင်မြင်ယူဆချက်ကို ဝေမျှရာတွင် လူမျိုး၊ အသက်အရွယ်၊ ကိုးကွယ်ယုံကြည်မှု၊ လိင်စိတ်ခံယူမှု အစရှိသော ဖြစ်တည်မှုများပေါ်တွင် မူတည်၍ ခွဲခြားခံရမှု မရှိစေရန်။ လူတစ်ဦးချင်းစီနှင့် အစုများအတွက် မျှတသော ပါဝင်မှုကို ပံ့ပိုးပေးရန်။",
        "principles-paragraph-4": "ဆင်ဆာမပြုလုပ်ခြင်း : နိုင်ငံရေးအရ မကျေလည်သော သို့မဟုတ် လူကြိုက်နည်းသော အတွေးအခေါ် သို့မဟုတ် ထင်မြင်ယူဆချက် အမျိုးအစားများကို ကန့်သတ်ရန် ကြိုးပမ်းမှု မရှိရန်။",
        "principles-paragraph-5": "လက်စွဲကျင့်သုံးရမည့်တရား – အစဉ်သဖြင့် ရိုးသားမှုရှိရန်။",
        "principles-paragraph-6": "လက်စွဲကျင့်သုံးရမည့် ပွင့်လင်းမြင်သာမှု : ကမ်ပိန်းအစီအစဉ်များ၌ အားလုံးပါဝင်နိုင်ရန်။",
        "principles-paragraph-7": "လုံခြုံမှု : ကမ်ပိန်း၌ ပါဝင်ရာတွင် အမည်မသိခံလိုပါက ထိုအချက်အပေါ်တွင် လေးစားမှုရှိရန်။",
        "principles-paragraph-8": "ပူးပေါင်းဆောင်ရွက်ခြင်း : အပြန်အလှန်လေးစားမှုဖြင့် အတူတကွလုပ်ဆောင်ရန်၊ နားထောင်ပေးရန်နှင့် နွေးထွေးလိုလားသော ဆက်ဆံမှုကို ပြသရန်။"
    },
    "about-page": {
        "about-title": "ဤကမ်ပိန်းသည် ပြည်သူများ၏ ဆန္ဒများ၊ အသံများကို ကြားနာစုစည်းရန်ဖြစ်ပါတယ်။",
        "about-paragraph-2": "ဤကမ်ပိန်းသည် နိုင်ငံသားတိုင်း၏ အခွင့်အရေးဖြစ်သော လူတစ်ဦးစီ၏ နိုင်ငံရေးဆန္ဒများကို ဖော်ပြသည့် ယဉ်ကျေးမှုတစ်ခုကို ပြုစုပျိုးထောင်ဆွေးနွေးရန် ပထမဆုံးခြေလှမ်းလည်း ဖြစ်ပါတယ်။",
        "about-paragraph-3": "ဤစုဝေးရပ်၏ ရည်ရွယ်ချက်မှာ နိုင်ငံတည်ဆောက်ရေး လုပ်ငန်းစဉ်တွင် လူတိုင်း၏ အသံပါဝင်နိုင်စေရန်၊ ကျွန်တော်တို့ ပြည်သူများ၏ လိုအပ်ချက်နှင့် ဆန္ဒများကို အပြန်အလှန်ဆွေးနွေးခြင်း၊ ဝေမျှခြင်းနှင့် ပွင့်လင်းသော ဖော်ပြချက်များမှတစ်ဆင့် စုဆောင်းရန် ဖြစ်ပါတယ်။",
        "about-paragraph-4": "သမိုင်းတလျှောက်ကြည့်မည်ဆိုပါက မြန်မာနိုင်ငံကဲ့သို့ပင် အခြားနိုင်ငံများ၌လည်း ပြည်တွင်းရေး၊ နိုင်ငံရေးနှင့် စစ်ရေးအကျပ်အတည်းများကို ကြုံတွေ့ခဲ့ကြရပါတယ်။ မိမိတို့ရဲ့ အနာဂါတ်စာမျက်နှာမှာ လက်ရှိရေးသားနေတဲ့ ပစ္စုပ္ပန်ကာလ လုပ်ဆောင်ချက်၊ အတွေးအခေါ်များ အပေါ်တွင် မူတည်နေပါတယ်။ ဒါကြောင့် ယခုအကျပ်အတည်းကာလမှာ ကိုယ့်ရဲ့ ကိုယ်ပိုင်အနာဂတ်ကို ပုံဖော်ရန် မိမိတို့၏ စိတ်ထဲမှာရှိသည့် နိုင်ငံအပေါ်ထားရှိသည့် ရင်တွင်းခံစားချက်များ၊ လိုအင်ဆန္ဒများကို လွတ်လပ်စွာ ထုတ်ဖော်ပြောကြားရန် အတွက် ဖိတ်ခေါ်ပါတယ်။",
        "about-paragraph-5": "ဒါကြောင့် ကျွန်ုပ်တို့ကို လွတ်လပ်စွာ ပြောပြပါလား။",
        "about-paragraph-6": "✔ ပိုပြီးကောင်းမွန်တဲ့ မြန်မာနိုင်ငံဆိုတာ သင့်အတွက် ဘယ်လိုပုံစံမျိုး ဖြစ်မလဲ။",
        "about-paragraph-7": "✔ သင့်နိုင်ငံအတွက် ထားရှိတဲ့ မျှော်လင့်ချက်တွေနဲ့ အိပ်မက်တွေက ဘာတွေလဲ။",
        "about-paragraph-8": "✔ တန်းတူလူ့အဖွဲ့အစည်းမှာ နေထိုင်ခြင်းဆိုတာ ဘာကိုဆိုလိုသလဲ။",
        "about-paragraph-9": "✔ သင့်မိသားစု ဒါမှမဟုတ် သင့်လူမှုပတ်ဝန်းကျင်မှာ ဘယ်လိုသောကတွေ ရင်ဆိုင်ခဲ့ရသလဲ။",
        "about-paragraph-10": "✔ သင့်လူမှုပတ်ဝန်းကျင်ကို တိုးတက်ကောင်းမွန်စေဖို့ လိုအပ်တဲ့ပြောင်းလဲမှုတစ်ခုက ဘာဖြစ်မလဲ။",
        "about-paragraph-11": "✔ သင့်လူမှုပတ်ဝန်းကျင်နဲ့ပတ်သက်ပြီး ဘာပြောင်းလဲချင်သလဲ။ ဘယ်လိုပြောင်းလဲချင်သလဲ။ စသည်ဖြင့်ပေါ့...",
        "about-paragraph-12": "✔ မြန်မာနိုင်ငံသူ/သားအားလုံးကို ပါဝင်ဖို့ ဖိတ်ခေါ်ပါတယ်။",
        "about-paragraph-13": "မတူညီတဲ့ ဘာသာတရား၊ နောက်ခံအသိုင်းအဝိုင်းများ၊ ကျား/မ မရွေး၊ ",
        "about-paragraph-14": "အသက်အရွယ်မရွေး၊ မိဘ၊ ကလေး၊ ကျောင်းသား၊ အလုပ်သမား၊ အလုပ်ရှင်၊ အရပ်သား သို့မဟုတ် စစ်သား မည်သူပင်ဖြစ်စေ",
        "about-paragraph-15": "",
        "about-paragraph-16": "🖋️ ခံစားနေရတဲ့ သောကတွေ",
        "about-paragraph-17": "🖋️ မျှော်လင့်ချက်တွေနဲ့ အိပ်မက်တွေ",
        "about-paragraph-18": "🖋️ ပြောင်းလဲမှုဆိုတဲ့ အဓိပ္ပာယ်",
        "about-paragraph-19": "🖋️ တန်းတူညီမျှမှုဆိုတဲ့ သဘောတရား",
        "about-paragraph-20": "🖋️ လွတ်လပ်မှုဆိုတဲ့ အနှစ်သာရတွေအကြောင်း လွတ်လပ်စွာ ဖွင့်ဟရန်အတွက်ပေါ့။",
        "about-paragraph-21": "ဘယ်လိုပါဝင်နိုင်မလဲ",
        "about-paragraph-22": "မျှဝေပါ : သင်တွေ့ဆုံရတဲ့ အိမ်နီးချင်း၊ မိတ်ဆွေ၊ အတန်းဖော်၊ လုပ်ဖော်ကိုင်ဖက် အစရှိသူတွေကို ကမ်ပိန်းအကြောင်း ပြောပြပါ။",
        "about-paragraph-23": "အနာဂတ်မြန်မာနိုင်ငံနဲ့ စပ်လျဉ်းတဲ့ စိတ်ကူးတွေကို မျှဝေပါ : အနုပညာလက်ရာများ၊၊ ရုပ်ရှင်မှတ်တမ်းများ၊ တေးဂီတများစတာတွေကို ဖန်တီးပြီး ပိုကောင်းသော နိုင်ငံဆိုတာကို ညွှန်းဖွဲ့တင်ဆက်ပါ။",
        "about-paragraph-24": "သင့်ပတ်ဝန်းကျင်မှာ စီစဉ်ဆောင်ရွက်ပါ : လွတ်လပ်မှုအတွက် လူတစ်ဦးချင်း သို့မဟုတ် အစုအဖွဲ့လိုက် တောင်းဆိုချက်တွေကို ပေးပို့ပေးနိုင်ဖို့ ညွှန်းဆိုပါ။",
        "about-paragraph-25": "အတူတကွစုဝေးပြီး ⸺  ကျွန်ုပ်တို့ရဲ့ သီးခြားဖြစ်တည်မှုတွေအောက်မှာ စည်းလုံးကြပါစို့!"
    },
    "submission-page": {
        "updated-at": "Published on",
        "like-tooltip": "Click to show your appreciation for this submission",
        "like-description-tooltip": "Number of people who appreciate this post",
        "files": "Files",
        "gallery": "Gallery",
        "uploads": "Uploads",
        "videos": "Videos"
    },
    "feed-page": {
        "emptyfeedtext": "ပြသရန် မည်သည့်အရာမျှ မရှိပါ။",
        "Popular": "လူကြိုက်များသည့် အကြောင်းအရာများ",
        "popular-tooltip": "လူကြိုက်များမှု အများဆုံးဖြင့် စီထားသော အကြောင်းအရာများအားလုံးကို ဦးစွာပြသပါ။",
        "New": "အသစ်",
        "new-tooltip": "နောက်ဆုံးလက်ခံရရှိထားသည့် အကြောင်းအရာများအားလုံးကို ဦးစွာပြသပါ။",
        "files-count-tooltip": "ဖိုင်အရေအတွက်",
        "images-count-tooltip": "ပုံအရေအတွက်",
        "videos-count-tooltip": "ဗီဒီယိုအရေအတွက်"
    },
    "submit-page": {
        "form-heading": "မိမိ၏ ဆန္ဒများ လွတ်လပ်စွာ ရေးသားရန်",
        "about-you": "About you",
        "personal-info-disclaimer": "အထက်ဖော်ပြပါ ဖြည့်စွက်ချက်များသည် မဖြစ်မနေ ဖြည့်စွက်ရမည် မဟုတ်ပဲ ခွဲခြမ်းစိတ်ဖြာမှုရည်ရွယ်ချက်အတွက် စုဆောင်းနေပါသည်။ ထုတ်ပြန်မည်မဟုတ်ပါ။",
        "gender": "Gender",
        "birth-year": "Birth Year",
        "country": "Country",
        "location": "Location",
        "your-demand": "သင်၏ ဆန္ဒများ",
        "title-field-label": "ခေါင်းစဥ်",
        "title-field-placeholder": "သင်၏တောင်းဆိုမှုခေါင်းစဉ်",
        "title-validation-error": "ခေါင်းစဉ်လိုအပ်သည်။",
        "description-field-label": "ဖော်ပြချက်",
        "description-field-placeholder": "သင့်တောင်းဆိုမှု၏ ဖော်ပြချက်",
        "description-validation-error": "ဖော်ပြချက် လိုအပ်ပါသည်။",
        "add-files": "ပုံများ / ဖိုင်များထည့်ပါ။",
        "file-upload-placeholder": "Add File",
        "add-videos": "ဗီဒီယိုများထည့်သွင်းရန်",
        "add-video-button": "ဗီဒီယိုထည့်သွင်းရန်",
        "video-placeholder": "Video ",
        "file-restrictions": "ပုံ/ဖိုင် (၁၀) ခုအထိ ပေးပို့နိုင်ပါသည်။ ပုံ/ဖိုင် တခုချင်းစီသည် အရွယ်အစားအရ ၁၀ မီဂါဗိုက်အောက်သာ ရှိရပါမည်။ လက်ခံနိုင်သော ဖိုင်များ : ",
        "video-restrictions": "YouTube ဗီဒီယိုလင့်ခ် (၅) ခုအထိ ထည့်သွင်းနိုင်သည်။",
        "Submit": "Submit",
        "Submitting": "Submitting",
        "submission-confirmation-text": "Please retain this information if you wish to enquire about your submission at any point.",
        "click-to-copy": "Click to copy",
        "moderation-disclaimer": "I have read the moderation policy specified above and I have ensured that my post does not violate any of rules mentioned within.",
        "moderation-policy": "ထိန်းညှိမှုမူဝါဒ",
        "rule-1": "၁။ မိမိနှင့် မသက်ဆိုင်သော တပါးသောသူ၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်များကို မရေးပါနှင့် သို့မဟုတ် မိမိ၏ကိုယ်ရေးကိုယ်တာနှင့် သက်ဆိုင်သော အချက်အလက်များ၊ ဆက်သွယ်ရန် အချက်အလက်များကို မပေးပါနှင့်။",
        "rule-2": "၂။ မည်သူကိုမျှ သို့မဟုတ် မည်သည့်အဖွဲ့အစည်းကိုမျှ အသရေဖျက်ခြင်းမပြုရ။ မှတ်ချက်တစ်ခုသည် လူတစ်ဦး သို့မဟုတ် အဖွဲ့အစည်း၏ ဂုဏ်သိက္ခာကို ကျဆင်းစေသည် သို့မဟုတ် ထိခိုက်စေပါက အသရေဖျက်မှုဖြစ်သည်။",
        "rule-3": "၃။ လူတစ်ဦး၏ မျိုးနွယ်၊ ယဉ်ကျေးမှု၊ အသွင်အပြင်၊ ကျား၊ မ၊ လိင်ပိုင်းဆိုင်ရာ နှစ်သက်မှု၊ ဘာသာတရား သို့မဟုတ် အသက်အရွယ်တို့ကို ထိပါး/ထိခိုက်စေသည်ဟု ယူဆနိုင်သည့် မည်သည့်အရာကိုမျှ မရေးပါနှင့်။",
        "rule-4": "၄။ ညစ်ညမ်းသော သို့မဟုတ် ညစ်ညမ်းသောဘာသာစကားကို မသုံးပါနှင့်။",
        "rule-5": "၅။ အများသူငှာဖိုရမ်များတွင်ဖြစ်စေ သို့မဟုတ် ကိုယ်ရေးကိုယ်တာမက်ဆေ့ချ်များမှတဆင့်ဖြစ်စေ အခြားပါဝင်သူများအား ပုဂ္ဂိုလ်ရေးအရ စော်ကားခြင်း သို့မဟုတ် နှောင့်ယှက်ခြင်း ဖြစ်စေသည့် အရေးအသားများ မသုံးပါနှင့်။ အငြင်းအခုံတခုတွင် ပုဂ္ဂိုလ်ရေးရာဆိုင်ရာ အချက်အလက်များထက် ယုတ္တိဗေဒဆိုင်ရာကိုသာ အာရုံစိုက်ပါ။ အသုံးပြုသူတစ်ဦးက အခြားသူအား နှောင့်ယှက်သည်ဟု ခံစားရပါက၊ ဆက်သွယ်ရန် စာမျက်နှာမှတစ်ဆင့် ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ။",
        "rule-6": "၆။ မသင့်လျော်သော၊ ရိုင်းစိုင်းသော သို့မဟုတ် တရားမဝင်သော မည်သည့်အကြောင်းအရာကိုမဆို ရေးသားခြင်း သို့မဟုတ် လင့်ခ်ထည့်ခြင်း မလုပ်ပါနှင့်။",
        "rule-7": "၇။ အထက်ဖော်ပြပါအတိုင်း မသင့်လျော်သော အဓိပ္ပာယ်ကို ဖော်ပြရန်အတွက် အီမိုဂျီ သို့မဟုတ် ရုပ်ပုံများကို အသုံးပြုခြင်းသည် စည်းမျဉ်းအမှတ် (၆) ကို ချိုးဖောက်ခြင်းဟုလည်း မှတ်ယူပါမည်။",
        "rule-8": "၈။ ပို့စ်တွင်အသုံးပြုသော ပုံများနှင့် ဗီဒီယိုများသည် မူပိုင်ခွင့်နှင့် ကင်းလွတ်မှုရှိရမည်။",
        "rule-9": "၉။ ကြော်ငြာများ၊ ပရိုမိုးရှင်းများကို ရေးသားခြင်း ရှောင်ကြဉ်ပါ။",
        "rule-10": "၁၀။ မိမိကိုယ်မိမိ ထိခိုက်စေခြင်း၊ သတ်သေခြင်း၊ အကြမ်းဖက်မှု သို့မဟုတ် ရာဇ၀တ်မှုဆိုင်ရာ လှုပ်ရှားမှုများနှင့် သက်ဆိုင်သည့် အရေးအသားများ ရေးသားခြင်း ရှောင်ကြဉ်ပါ။",
        "rule-11": "??? 11. Ensure comments seek to address the topic or focus of the engagement activity at hand. Users which intentionally distract from or ignore the discussion topic may have their comments treated as off-topic and removed.",
        "rule-12": "၁၂။ လူအများစု ရေးသားပေးပို့သည့် အကြောင်းအရာများကို ထိန်းညှိမှုသည် လူမှ လုပ်ဆောင်သွားမည်ဖြစ်ပြီး ၎င်းကိုလုပ်ဆောင်ရန်အတွက် အလိုအလျောက်စနစ်များ မရှိပါ။ သီးသန့်စိစစ်ပေးသူ တစ်ဦးထက်ပို၍ လွတ်လပ်စွာ သုံးသပ်မည်ဖြစ်ပြီး အများသဘောဆန္ဒအပေါ် အခြေခံ၍ ဆုံးဖြတ်ချက်ကို ချမှတ်မည်ဖြစ်သည်။ တစ်ဦးချင်းစီ စိစစ်သူများအကြား သဘောတူညီမှုမရှိပါက ကျွန်ုပ်တို့သည် ပို့စ်ကို ကိစ္စရပ်တစ်ခုချင်းအလိုက် သုံးသပ်ပြီး ဆုံးဖြတ်ချက်တစ်ခုသို့ ရောက်ရှိပါမည်။",
        "rule-13": "၁၃။ ပို့စ်တစ်ခု၏ တစ်စိတ်တစ်ပိုင်းအနေဖြင့် မည်သည့်အကြောင်းအရာကိုမဆို မသင့်လျော်ဟုယူဆပါက၊ ကျွန်ုပ်တို့သည် လူအများရေးသားသော အကြောင်းအရာကို ပြုပြင်မွမ်းမံခြင်းပြုမည်မဟုတ်ပဲ ပို့စ်တစ်ခုလုံးကို ထုတ်ဝေခြင်းမှ ပယ်ချမည်ဖြစ်ပါသည်။",
        "rule-14": "၁၄။ ပို့စ်တင်ပြီးနောက် အကြမ်းဖျင်းအားဖြင့် ၄၈ နာရီအတွင်း စိစစ်ဆုံးဖြတ်မှုများအားလုံးကို ပြုလုပ်ပါသည်။",
        "rule-15": "၁၅။ ကျွန်ုပ်တို့သည် ထုတ်ဝေမှုအတွက် ပို့စ်တစ်ခုကို အတည်ပြု/ငြင်းပယ်ရန် ဆုံးဖြတ်သည့်အခါ အတည်ပြုချက် သို့မဟုတ် ပယ်ချခံရပါက ရေးသားသူအား မည်သည့် အကြောင်းကြားစာမှ ပေးမည်မဟုတ်ပါ။ ရေးသားသူသည် ၎င်းတို့၏ ပို့စ်ကို ထုတ်ဝေခြင်း ရှိ၊ မရှိ သိရှိနိုင်ရန် စိစစ်ရေးကာလကို စောင့်ဆိုင်းရမည်ဖြစ်ပါသည်။",
        "rule-16": "၁၆။ ပို့စ်တစ်ခုအား ထုတ်ဝေခြင်းမပြုပါက ငြင်းပယ်ရခြင်းအကြောင်းရင်းကို သိရှိရန် စာရေးသူသည် ကျွန်ုပ်တို့ထံ ဆက်သွယ်ရန် စာမျက်နှာမှတစ်ဆင့် ဆက်သွယ်နိုင်ပါသည်။ ယင်းအတွက် ၎င်းတို့သည် ပို့စ်တင်ခြင်းပြီးသည့်နောက် ပြန်လည်ရရှိသည့် မိမိရေးသားချက် အကြောင်းအနှစ်ချုပ်ကို ပေးပို့ရန် လိုအပ်မည်ဖြစ်ပါသည်။ ဤသည်မှာ စာရေးသူကို စစ်မှန်ကြောင်း သက်သေပြရန်ဖြစ်သည်။ စာရေးသူကို အတည်ပြုပြီးသည်နှင့် စာရေးသူအား ငြင်းပယ်ရသည့် အကြောင်းရင်းကို အကြောင်းကြားပါမည်။",
        "rule-17": "၁၇။ အသုံးပြုသူတစ်ဦးသည် ကျွန်ုပ်တို့၏ စိစစ်ရေးမူဝါဒကို ကျော်သွားစေရန် ပြင်ဆင်ထားသည့် အချက်အလက်များပါဝင်သော ငြင်းပယ်ထားသောပို့စ်ကို ပြန်လည်ပေးပို့နိုင်ပါသည်။",
        "rule-18": "၁၈။ ထပ်တူညီသော တင်ပြချက်များကို လက်မခံပါ။ အခြားထုတ်ဝေထားသောပို့စ်နှင့် ထပ်တူထပ်မျှတူညီသော သို့မဟုတ် တူညီသော မည်သည့်ပို့စ်ကိုမဆို ကျွန်ုပ်တို့၏ဆုံးဖြတ်ချက်ဖြင့် ပယ်ချနိုင်သည်။",
        "rule-19": "၁၉။ အကယ်၍ ထပ်တူ ရေးသားချက်နှစ်ခု သို့ နှစ်ခုထက်ပို၍ ရှိလာပါက မိမိတို့ ဘုတ်အဖွဲ့မှ စီစစ်ပြီး မည်သည်ကို လက်ခံရန်၊ ပယ်ရန် ဆုံးဖြတ်သွားမည်ဖြစ်သည်။",
        "rule-20": "၂၀။ အသုံးပြုသူများသည် ကျွန်ုပ်တို့၏ စာတိုပေးပို့ခြင်း သို့မဟုတ် ကျွန်ုပ်တို့၏ အခြားဝန်ဆောင်မှုများကို သိမ်းဆည်းခြင်း၊ မိတ္တူကူးခြင်း၊ ပေးပို့ခြင်း၊ ထပ်ဆင့်ပို့ခြင်း သို့မဟုတ် စပမ်းဖြန့်ဝေခြင်းများကိုအဖြစ် မသုံးရပါ။",
        "rule-21": "21. We may amend this policy at any time by publishing a new version on our website. This policy was last updated on 11th January 2023."
    },
    "contact-form": {
        "form-heading": "ဆက်သွယ်ရန်ပုံစံ",
        "name-field-label": "အမည်",
        "name-field-placeholder": "သင့်အမည်",
        "name-validation-error": "Please enter a valid name",
        "email-field-label": "အီးမေးလ်",
        "email-field-placeholder": "သင့်အီးမေးလ်",
        "email-validation-error": "Pelase enter a valid email",
        "subject-field-label": "အကြောင်းအရာ",
        "subject-field-placeholder": "ဖော်ပြလိုသည့် အကြောင်းအရာ အားထည့်သွင်းပါ",
        "subject-validation-error": "Please enter a valid subject",
        "message-field-label": "သတင်းစကား",
        "message-field-placeholder": "သင်၏ သတင်းစကား",
        "message-validation-error": "Please enter a valid message"
    },
    "tnc-page": {
        "title": "စည်းကမ်းသတ်မှတ်ချက်များ",
        "1.0": "နိဒါန်း",
        "1.1": "အောက်ဖော်ပြပါ စည်းမျဥ်းစည်းကမ်းများသည် သင်၏ ဤဝဘ်ဆိုဒ်အသုံးပြုမှုကို သက်ရောက်စေမည်ဖြစ်သည်။",
        "1.2": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကိုအသုံးပြုခြင်းဖြင့် သင်သည် ဤစည်းကမ်းသတ်မှတ်ချက်များကို အပြည့်အဝလက်ခံပါသည်။ ထို့ကြောင့် သင်သည် ဤစည်းမျဥ်းစည်းကမ်းများ သို့မဟုတ် ဤစည်းကမ်းသတ်မှတ်ချက်များ၏ အစိတ်အပိုင်းတစ်ခုခုကို သဘောမတူပါက၊ ကျွန်ုပ်တို့၏ ဝဘ်ဆိုဒ်ကို အသုံးမပြုရပါ။",
        "1.3": "အသုံးပြုသူသည် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်သို့ မည်သည့်အကြောင်းအရာကိုမဆို တင်ပြခြင်း (ဥပမာ - ဖောင်ဖြည့်ခြင်း) သို့မဟုတ် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ဝန်ဆောင်မှုများကို အသုံးပြုခြင်း ပြုလုပ်ပါက၊ ဤစည်းကမ်းသတ်မှတ်ချက်များကို သဘောတူရန် သင့်အား တောင်းဆိုပါမည်။",
        "1.4": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကိုအသုံးပြုရန် သင်သည် အနည်းဆုံး အသက် [၁၈] နှစ်ရှိရမည်။ ကျွန်ုပ်တို့၏ ဝဘ်ဆိုဒ်ကို အသုံးပြုခြင်း သို့မဟုတ် ဤစည်းကမ်းသတ်မှတ်ချက်များကို သဘောတူခြင်းဖြင့် သင်သည် အနည်းဆုံး [၁၈] နှစ် ပြည့်ပြီးကြောင်း ကျွန်ုပ်တို့အား အာမခံပြီး ဖြစ်သည်ဟူ၍ သတ်မှတ်ပါသည်။",
        "2.0": "အသိအမှတ်ပြုခြင်း",
        "2.1": "ဤစာတမ်းကို Docular (https://seqlegal.com/free-legal-documents/website-terms-and-conditions) မှ နမူနာပုံစံကို အသုံးပြု၍ ဖန်တီးထားပါသည်။",
        "3.0": "Copyright notice",
        "3.1": "Copyright © 2023 pdcmyanmar.org",
        "3.2": "Subject to the express provisions of these terms and conditions:",
        "3.2a": "we, together with our licensors, own and control all the copyright and other intellectual property rights in our website and the material on our website; and",
        "3.2b": "all the copyright and other intellectual property rights in our website and the material on our website are reserved.",
        "4.0": "ဤဝဘ်ဆိုဒ်အသုံးပြုရာတွင် အသုံးပြုသူတိုင်းအား အောက်ပါအချက်များကို တရားဝင်ခွင့်ပြုထားသည်။",
        "4.1": "သင်သည် - ",
        "4.1a": "ကျွန်ုပ်တို့၏ ဝဘ်ဆိုဒ်မှ စာမျက်နှာများကို ကြည့်ရှုနိုင်သည်။",
        "4.1b": "browser တွင် မြန်ဆန်စွာ ဖွင့်နိုင်ရန်အတွက် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှ စာမျက်နှာများကို ဒေါင်းလုဒ်လုပ်နိုင်သည်။",
        "4.1c": "သင့်ကိုယ်ပိုင်နှင့် စီးပွားဖြစ်မဟုတ်သော အသုံးပြုမှုအတွက် ကျွန်ုပ်တို့၏ ဝဘ်ဆိုက်မှ စာမျက်နှာများကို (print) ပုံနှိပ်နိုင်သည်။ ထိုသို့သောပုံနှိပ်ခြင်းသည် အလွန်အကျွံမဖြစ်စေရပါ။",
        "4.1d": "ကျွန်ုပ်တို့၏ ဝဘ်ဆိုက်ရှိ မီဒီယာပလေယာကို အသုံးပြု၍ ဝဘ်ဆိုက်မှ အသံနှင့် ဗီဒီယိုဖိုင်များကို တိုက်ရိုက်လွှင့်ခြင်းပြုနိုင်သည်။",
        "4.1e": "[use [our website services] by means of a web browser],",
        "4.1-p": "subject to the other provisions of these terms and conditions.",
        "4.2": "ပုဒ်မ 4.1 မှ ခွင့်ပြုထားသည့်အတိုင်း သို့မဟုတ် ဤစည်းကမ်းသတ်မှတ်ချက်များ၏ အခြားပြဋ္ဌာန်းချက်များမှလွဲ၍၊ သင်သည် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှ မည်သည့်အကြောင်းအရာကိုမဆို ဒေါင်းလုဒ်လုပ်ခြင်း သို့မဟုတ် ထိုကဲ့သို့သောပစ္စည်းများကို သင့်ကွန်ပျူတာတွင် မသိမ်းဆည်းရပါ။",
        "4.3": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို သင့်ပုဂ္ဂလရည်ရွယ်ချက်များ သို့မဟုတ်  pdcmyanmar.org နှင့်ဆက်စပ်သောအကြံပေးချက်များကိုပံ့ပိုးရန် အသုံးပြုနိုင်သည်။ အခြားရည်ရွယ်ချက်များအတွက် အသုံးမပြုရပါ။",
        "4.4": "စည်းမျဥ်းစည်းကမ်းများမှ ခွင့်ပြုထားသည့်အတိုင်း၊ သင်သည် ကျွန်ုပ်တို့၏ဝဘ်ဆိုက်ရှိ မည်သည့်အကြောင်းအရာကိုမျှ တည်းဖြတ်ခြင်း သို့မဟုတ် အခြားနည်းဖြင့် မွမ်းမံပြင်ဆင်ခြင်းမပြုရပါ။",
        "4.5": "သင့်၌ သင့်လျော်သော ခွင့်ပြုချက်မရှိက",
        "4.5a": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှ အကြောင်းအရာများကို ပြန်လည်ထုတ်ဝေခြင်း (အခြားဝဘ်ဆိုဒ်တွင် ပြန်လည်ထုတ်ဝေခြင်းအပါအဝင်)",
        "4.5b": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှ လိုင်စင်ခွဲပစ္စည်းများ၊ ရောင်းချခြင်း၊ ငှားရမ်းခြင်း၊",
        "4.5c": "ပြင်ပပြသခွင့်မရှိသော အကြောင်းအရာများအား ပြင်ပသို့ ဖြန့်ဝေခြင်း၊",
        "4.5d": "စီးပွားဖြစ်ရည်ရွယ်ချက်အတွက် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှ အကြောင်းအရာများကို အသုံးပြုခြင်း",
        "4.5e": "ဝဘ်ဆိုဒ်မှ အကြောင်းအရာများကို ဖြန့်ဝေခြင်း (လုံးဝ) လုံးဝမပြုရပါ။",
        "4.6": "??? Notwithstanding Section 4.5, you may redistribute [our newsletter] in [print and electronic form] to [any person].အပိုင်း 4.5 သို့ပင်ဖြစ်စေ သင်သည် [ကျွန်ုပ်တို့၏သတင်းလွှာ] ကို [ပုံနှိပ်ခြင်းနှင့် အီလက်ထရွန်းနစ်ပုံစံ] ဖြင့် [မည်သူမဆို] သို့ ပြန်လည်ဖြန့်ဝေနိုင်သည်။",
        "4.7": "ကျွန်ုပ်တို့၏ ဝဘ်ဆိုဒ်သို့ ဝင်ရောက်ခွင့်၊ ကျွန်ုပ်တို့၏ ဝဘ်ဆိုဒ်၏ ဧရိယာများနှင့်/သို့မဟုတ် ကျွန်ုပ်တို့၏ ဝဘ်ဆိုက်ပေါ်တွင် လုပ်ဆောင်နိုင်စွမ်းကို ဆိုင်းငံ့ထားရန် သို့မဟုတ် ကန့်သတ်ရန် အခွင့်အရေးကို ကျွန်ုပ်တို့ လက်ဝယ်ရှိပါသည်။ ဥပမာအားဖြင့်၊ ဆာဗာပြင်ဆင်ထိန်းသိမ်းသည့် အချိန် သို့မဟုတ် ဝဘ်ဆိုဒ်စာမျက်နှာ ပြင်ဆင်နေချိန်တွင် ကျွန်ုပ်တို့သည် ဝဘ်ဆိုက်သို့ ဝင်ရောက်ခွင့်ကို ဆိုင်းငံ့ထားနိုင်သည်။ ဝဘ်ဆိုက်ပေါ်ရှိ ဝင်ရောက်ခွင့် ကန့်သတ်မှု အစီအမံများကို ရှောင်တိမ်းရန် သို့မဟုတ် ရှောင်ကွင်းရန် သို့မဟုတ် ရှောင်တိမ်းရန် ကြိုးပမ်းခြင်း မပြုရပါ။",
        "5.0": "ဝဘ်ဆိုဒ်ကို အလွဲသုံးစားလုပ်ခြင်း",
        "5.1": "သင်သည် အောက်ဖော်ပြပါအချက်အလက်များကို (လုံးဝ) လုံးဝ မပြုလုပ်ရပါ။",
        "5.1a": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်၏ လုပ်ဆောင်ချက်ကို ကျဆင်းစေမည့် လုပ်ဆောင်ချက်များ၊ (Distributed) Denial of Services တိုက်ခိုက်ခြင်းများ၊ Man In The Middle တိုက်ခိုက်ခြင်းများနှင့် ထိုကဲ့သို့ အလားသဏ္ဍာန်တူသော တိုက်ခိုက်ခြင်းများပြုလုပ်ခြင်း",
        "5.1b": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်အား ဥပဒေမဲ့၊ တရားမဝင်သော၊ လိမ်လည်လှည့်ဖြားသော သို့မဟုတ် အန္တရာယ်ဖြစ်စေသော၊ သို့မဟုတ် ဥပဒေမဲ့၊ တရားမဝင်၊ လိမ်လည်မှု သို့မဟုတ် အန္တရာယ်ရှိသော ရည်ရွယ်ချက် သို့မဟုတ် လုပ်ဆောင်ချက်တစ်ခုခုနှင့် ဆက်စပ်၍ ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို အသုံးပြုခြင်း။",
        "5.1c": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို ဖောက်ထွင်းခြင်း သို့မဟုတ် အခြားနည်းဖြင့် ဝင်ရောက်စွက်ဖက်ခြင်း၊",
        "5.1d": "ကျွန်ုပ်တို့၏ခွင့်ပြုချက်မရှိဘဲ ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်၏အားနည်းချက်ကို စစ်ဆေးခြင်း၊ စကင်န်ဖတ်ခြင်း သို့မဟုတ် စမ်းသပ်ခြင်းများ ပြုလုပ်ခြင်း၊",
        "5.1e": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုက်၏ လုံခြုံရေးစနစ်များ ဖောက်ထွင်းရန် ကြိုးစားခြင်း၊",
        "5.1f": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို အသုံးပြု၍ အန္တရာယ်ရှိသော ကွန်ပျူတာဆော့ဖ်ဝဲများ သို့ ပရိုဂရမ်များ ပါ၀င်သည့် မည်သည့်ပစ္စည်းကိုမဆို ကူးယူခြင်း၊ သိမ်းဆည်းခြင်း၊ လက်ခံလုပ်ဆောင်ခြင်း၊ ပေးပို့ခြင်း၊ အသုံးပြုခြင်း၊ ထုတ်ဝေခြင်း သို့မဟုတ် ဖြန့်ဝေခြင်း",
        "5.1g": "ကျွန်ုပ်တို့၏ ဝဘ်ဆိုဒ်အရင်းအမြစ်များ (ဘန်းဝဒ်၊ သိုလှောင်မှုစွမ်းရည်နှင့် စီမံဆောင်ရွက်နိုင်စွမ်း အပါအဝင်) ကို လွန်ကဲစွာ အသုံးပြုခြင်း၊",
        "5.1h": "ကျွန်ုပ်တို့၏ခွင့်ပြုချက်မရှိဘဲ ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှပေးပို့သော သို့မဟုတ် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်သို့ပေးပို့သော မည်သည့်ဆက်သွယ်ရေးကိုမဆို ဝှက်စာများရေးသားခြင်း သို့မဟုတ် ဝှက်စာများ ပုံဖော်ခြင်း၊",
        "5.1i": "ကျွန်ုပ်တို့၏စာဖြင့်ရေးသားထားသောခွင့်ပြုချက်မရှိဘဲ ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ပေါ်ရှိ အချက်အလက်များကို နည်းမျိုးစုံဖြင့် သိမ်းဆည်းယူငင်ခြင်း၊",
        "5.1j": "ဝဘ်ဆိုဒ်အချက်အလက်များကို အလိုအလျောက် ဒေတာရယူနိုင်သည့် ပရိုဂရမ်များဖြင့် ဝင်ရောက်ခြင်း၊ (ဥပမာ - spidering tools, robots)",
        "5.1k": "??? [use our website except by means of our public interfaces];အများသူငှာအသုံးပြုရန် သတ်မှတ်ထားသော ဝဘ်ဆိုဒ်စာမျက်နှာများမှ လွဲ၍ အသုံးပြုခြင်း၊",
        "5.1l": "ဝက်ဆိုဒ်စာမျက်နှာ၏ robots.txt ဖိုင်၌ ပါဝင်သော စာမျက်နှာများကို အလွဲသုံးစားပြုလုပ်ခြင်း၊",
        "5.1m": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှ စုဆောင်းထားသော ဒေတာကို မိမိအကျိုးစီးပွားအတွက် အသုံးပြုခြင်း",
        "5.1n": "ဝဘ်ဆိုဒ်၏ ပုံမှန်အသုံးပြုမှုကို အနှောင့်အယှက်ဖြစ်စေသည့် မည်သည့်အရာကိုမဆို ပြုလုပ်ခြင်း၊",
        "5.2": "တစ်ဦးချင်း၊ ကုမ္ပဏီ သို့မဟုတ် အခြားလူများ သို့မဟုတ် အဖွဲ့အစည်းများနှင့် ဆက်သွယ်ရန် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှ စုဆောင်းထားသောဒေတာကို အသုံးပြုခြင်း",
        "5.3": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်မှတဆင့် ကျွန်ုပ်တို့ထံပေးဆောင်သော အချက်အလက်အားလုံး (သို့) ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်နှင့်စပ်လျဉ်းသည့် အချက်အလက်အားလုံးသည် မှန်ကန်၊ တိကျ၊ ပြည့်စုံပြီး လွဲမှားမှုမရှိကြောင်း သေချာစေရမည်။",
        "6.0": "မှတ်ပုံတင်ခြင်းနှင့် အကောင့်များ",
        "6.1": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်တွင် အကောင့်မှတ်ပုံတင်ဖောင်ကိုဖြည့်ပြီး သင့်ထံပေးပို့မည့် အီးမေးလ်ရှိ အတည်ပြုခြင်းလင့်ခ်ကို နှိပ်ခြင်းဖြင့် ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်တွင် အကောင့်တစ်ခုအတွက် မှတ်ပုံတင်နိုင်ပါသည်။",
        "6.2": "သင့်အကောင့်ကို ဝဘ်ဆိုက်သို့ဝင်ရောက်ရန် အခြားမည်သူ့ကိုမျှ အသုံးပြုခွင့်မပြုရပါ။",
        "6.3": "သင့်အကောင့်ကို ခွင့်ပြုချက်မရှိဘဲ အသုံးပြုမှုတစ်ခုခုကို သိရှိလာပါက သင့်ထံ စာဖြင့်ချက်ချင်းအကြောင်းကြားရပါမည်။",
        "6.4": "သင့်တွင်ထိုသူ၏ခွင့်ပြုချက်မရှိပါက ဝဘ်ဆိုက်သို့ဝင်ရောက်ရန် အခြားသူ၏အကောင့်ကို သင်အသုံးမပြုရ၊",
        "7.0": "သင့်အကြောင်းအရာကို အသုံးပြုရန် ကျွန်ုပ်တို့၏အခွင့်အရေးများ",
        "7.1": "ဤစည်းကမ်းသတ်မှတ်ချက်များတွင် 'သင်၏အကြောင်းအရာ' ဆိုသည်မှာ သင်ကျွန်ုပ်တို့ထံတင်ပြသော သို့မဟုတ် သင်တင်ပြသော (စာသားများ၊ ဂရပ်ဖစ်၊ ရုပ်ပုံများ၊ အသံဖိုင်များ၊ ဗီဒီယိုဖိုင်များ၊ ဆော့ဖ်ဝဲများနှင့် အခြားဖိုင်များအပါအဝင်)",
        "7.2": "သင့်အကြောင်းအရာများကို ရှိပြီးသား သို့မဟုတ် ဖြစ်လာလတ္တံသော မီဒီယာတစ်ခုခုတွင် အသုံးပြုခြင်း၊ ပြန်လည်ထုတ်လုပ်ခြင်း၊ သိမ်းဆည်းခြင်း၊ ထုတ်ဝေခြင်း၊ ဘာသာပြန်ခြင်းနှင့် ဖြန့်ဝေခြင်းတို့အား ခွင့်ပြုပေးပြီးဖြစ်ပါသည်။",
        "7.3": "ပုဒ်မ 7.2 အရ လိုင်စင် ရပိုင်ခွင့်များကို ကျွန်ုပ်တို့အား လုပ်ပိုင်ခွင့် ပေးထားပါသည်။",
        "7.4": "ပုဒ်မ 7.2 အရ လိုင်စင် ရပိုင်ခွင့်များကို ချိုးဖောက်မှုအတွက် အရေးယူဆောင်ရွက်နိုင်ခွင့်ကို သင်သည် ကျွန်ုပ်တို့အား ပေးထားပါသည်။",
        "7.5": "You hereby waive all your moral rights in your content to the maximum extent permitted by applicable law; and you warrant and represent that all other moral rights in your content have been waived to the maximum extent permitted by applicable law.",
        "7.6": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုက်တွင် တည်းဖြတ်ခြင်းလုပ်ဆောင်ချက်ကို အသုံးပြု၍ သင့်အကြောင်းအရာကို ခွင့်ပြုသည့်အတိုင်းအတာအထိ တည်းဖြတ်နိုင်ပါသည်။",
        "7.7": "ဤစည်းမျဥ်းစည်းကမ်းများအောက်တွင် ကျွန်ုပ်တို့၏အခြားအခွင့်အရေးများကို ထိခိုက်မှုမရှိစေဘဲ၊ သင်သည် ဤစည်းမျဥ်းစည်းကမ်းများကို မည်သည့်နည်းဖြင့်မဆို ချိုးဖောက်ပါက သို့မဟုတ် ဤစည်းကမ်းသတ်မှတ်ချက်များကို မည်သည့်နည်းဖြင့်မဆို ချိုးဖောက်သည်ဟု ကျွန်ုပ်တို့ ကျိုးကြောင်းဆီလျော်စွာ သံသယရှိပါက သင့်အကြောင်းအရာ တစ်ခုခု သို့မဟုတ် အားလုံးကို ကျွန်ုပ်တို့သည် ဖျက်ပစ်ခြင်း၊ ထုတ်ဝေခြင်း သို့မဟုတ် တည်းဖြတ်ခြင်းများ ပြုလုပ်နိုင်ပါသည်။ ",
        "8.0": "သင့်အကြောင်းအရာနှင့်ပတ်သက်သည့် စည်းမျဉ်းများ",
        "8.1": "သင့်အကြောင်းအရာသည် ဤစည်းမျဥ်းစည်းကမ်းများကို လိုက်နာမည်ဖြစ်ကြောင်း အာမခံသည်။",
        "8.2": "???Your content must not be illegal or unlawful, must not infringe any person's legal rights, and must not be capable of giving rise to legal action against any person (in each case in any jurisdiction and under any applicable law).သင့်အကြောင်းအရာသည် တရားမ၀င် သို့မဟုတ် ဥပဒေမဲ့မဖြစ်ရပါ၊ ",
        "8.3": "သင်၏အကြောင်းအရာများနှင့် ကျွန်ုပ်တို့၏ သင့်အကြောင်းအရာများကို အသုံးပြုမှုများသည် အောက်ဖော်ပြပါအချက်အလက်များမှ ကင်းလွတ်ရမည်။",
        "8.3a": "အသရေဖျက်ခြင်းနှင့်ဆိုင်သော အကြောင်းအရာများ",
        "8.3b": "ညစ်ညမ်းသော အကြောင်းအရာများ",
        "8.3c": "မူပိုင်ခွင့်၊ ကိုယ်ကျင့်တရားဆိုင်ရာအခွင့်အရေး၊ ဒေတာအချက်အလက်များနှင့် သက်ဆိုင်သည့် အခွင့်အရေး၊ ကုန်အမှတ်တံဆိပ်အခွင့်အရေး၊ ဒီဇိုင်းဆိုင်ရာအခွင့်အရေး၊ ဆုံးရှုံးပိုင်ခွင့် သို့မဟုတ် အခြားဉာဏပစ္စည်းမူပိုင်ခွင့်များကို ချိုးဖောက်ခြင်းနှင့် သက်ဆိုင်သော အကြောင်းအရာများ၊",
        "8.3d": "ယုံကြည်မှုဆိုင်ရာအခွင့်အရေး၊ ကိုယ်ရေးကိုယ်တာအခွင့်အရေး သို့မဟုတ် ဒေတာကာကွယ်ရေးဥပဒေများအောက်တွင် မည်သည့်အခွင့်အရေးကိုမဆို ချိုးဖောက်ခြင်းနှင့် သက်ဆိုင်သော အကြောင်းအရာများ၊",
        "8.3e": "ပေါ့ပျက်ပျက်ရေးသားခြင်း၊ ပေါ့ပျက်ပျက်ရေးသားထားသော အကြောင်းအရာများ၊",
        "8.3f": "ရာဇ၀တ်မှုကျူးလွန်ရန် လှုံ့ဆော်မှု၊ ရာဇ၀တ်မှုကျူးလွန်ရန် ညွှန်ကြားချက် သို့မဟုတ် ရာဇဝတ်မှုဆိုင်ရာ လှုပ်ရှားမှုမြှင့်တင်ရေးနှင့် သက်ဆိုင်သည့် အကြောင်းအရာများ၊",
        "8.3g": "တရားရုံးတစ်ခုခုကို မထီမဲ့မြင်ပြုခြင်း သို့မဟုတ် တရားရုံးအမိန့်တစ်ခုခုကို ဖောက်ဖျက်ခြင်းနှင့် သက်ဆိုင်သည့် အကြောင်းအရာများ၊",
        "8.3h": "လူမျိုးရေး သို့မဟုတ် ဘာသာရေးမုန်းတီးမှု သို့မဟုတ် ခွဲခြားဆက်ဆံခြင်းဆိုင်ရာ ဥပဒေများကို ချိုးဖောက်ခြင်းနှင့် သက်ဆိုင်သည့် အကြောင်းအရာများ၊",
        "8.3i": "တပါးသောသူအား ကဲ့ရဲ့ခြင်းနှင့် သက်ဆိုင်သည့် အကြောင်းအရာများ၊",
        "8.3j": "တရားဝင်လျှို့ဝှက်ချက်ဥပဒေများကို ဖောက်ဖျက်ခြင်းနှင့် သက်ဆိုင်သော အကြောင်းအရာများ၊",
        "8.3k": "တပါးသောသူပိုင်ဆိုင်သည့် သဘောတူစာချုပ်များအားဖောက်ဖျက်ခြင်းနှင့် သက်ဆိုင်သော အကြောင်းအရာများ၊",
        "8.3l": "အကြမ်းဖက်မှုကို သရုပ်ဖော်ခြင်းနှင့် သက်ဆိုင်သော အကြောင်းအရာများ၊",
        "8.3m": "လိင်ပိုင်းဆိုင်ရာ ညစ်ညမ်းသော အကြောင်းအရာများ၊",
        "8.3n": "မှားယွင်းသော၊ မတိကျသော၊ လှည့်ဖြားမှုသက်ရောက်သော အကြောင်းအရာများ၊",
        "8.3o": "ကိုယ်ခန္ဓာ ဖျားနာမှုကို ဖြစ်စေသော၊ ထိခိုက်ဒဏ်ရာရခြင်းကို ဖြစ်စေသော သို့မဟုတ် သေဆုံးခြင်းကို ဖြစ်စေသော သို့မဟုတ် အခြား ဆုံးရှုံးမှု သို့မဟုတ် ပျက်စီးမှု တစ်ခုခုကို ဖြစ်စေသော ညွှန်ကြားချက်၊ အကြံဉာဏ် သို့မဟုတ် ထိုကဲ့သို့ သဘောကို သက်ရောက်စေသည့် အကြောင်းအရာများ၊",
        "8.3p": "ဝဘ်ဆိုဒ်နှင့် မသက်ဆိုင်သော အကြောင်းအရာများ၊ အဓိပ္ပါယ် အနှစ်သာရ မရှိသော အကြောင်းအရာများ၊",
        "8.3q": "စော်ကားခြင်း၊ လှည့်စားခြင်း၊ လိမ်လည်ခြင်း၊ ခြိမ်းခြောက်ခြင်း၊ ရိုင်းစိုင်းခြင်း၊ နှောင့်ယှက်ခြင်း၊ လူမှုရေးဆန့်ကျင်ခြင်း၊ နှောင့်ယှက်ခြင်း၊ မုန်းတီးခြင်း၊ ခွဲခြားဆက်ဆံခြင်း သို့မဟုတ် တပါးသောသူ စိတ်ကသိကအောက် ဖြစ်မည့် အကြောင်းအရာများ",
        "8.3r": "တပါးသောသူကို စိတ်အနှောင့်အယှက်၊ စိတ်အဆင်မပြေမှု သို့မဟုတ် စိုးရိမ်ပူပန်မှုကို ဖြစ်စေသည့် အကြောင်းအရာများ၊",
        "9.0": "ကန့်သတ်ထားသည့် အာမခံချက်များ",
        "9.1": "ကျွန်ုပ်တို့သည် အောက်ဖော်ပြပါ အချက်များကို အာမ,မခံထားပါ။",
        "9.1a": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်တွင် လွှင့်တင်ထားသော အချက်အလက်များ၏ ပြည့်စုံမှု သို့မဟုတ် တိကျမှု၊",
        "9.1b": "ဝဘ်ဆိုက်ရှိ အကြောင်းအရာများ၏ ခေတ်မီမှုရှိခြင်း၊",
        "9.1c": "ဤဝဘ်ဆိုက်၏ လုပ်ဆောင်ချက်များ အမှားအယွင်းကင်းခြင်း၊",
        "9.1d": "ဝဘ်ဆိုဒ် သို့မဟုတ် ဝဘ်ဆိုက်ပေါ်ရှိ မည်သည့်ဝန်ဆောင်မှုကိုမဆို အမြဲတည်ရှိနေခြင်း၊",
        "9.2": "??? We reserve the right to discontinue or alter any or all of our website services, and to stop publishing our website, at any time in our sole discretion without notice or explanation; and save to the extent expressly provided otherwise in these terms and conditions, you will not be entitled to any compensation or other payment upon the discontinuance or alteration of any website services, or if we stop publishing the website.ကျွန်ုပ်တို့သည် အချိန်မရွေး အသိပေးချက် သို့မဟုတ် ရှင်းလင်းချက်မရှိဘဲ  ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ဝန်ဆောင်မှုများအားလုံးကို ရပ်ဆိုင်းရန် သို့မဟုတ် ပြောင်းလဲရန်နှင့် ကျွန်ုပ်တို့၏သဘောဖြင့် ဆုံးဖြတ်ပိုင်ခွင့်ရှိသည်။",
        "9.3": "To the maximum extent permitted by applicable law and subject to Section 10.1, we exclude all representations and warranties relating to the subject matter of these terms and conditions, our website and the use of our website.",
        "10.0": "ကန့်သတ်ချက်များနှင့် ကင်းလွတ်ခွင့်များ",
        "10.1": "???Nothing in these terms and conditions will:ဤစည်းကမ်းသတ်မှတ်ချက်များတွင် မည်သည့်အရာမှ ",
        "10.1a": "???limit or exclude any liability for death or personal injury resulting from negligence;ပေါ့ဆမှုကြောင့် ဖြစ်ပေါ်လာသော သေဆုံးခြင်း သို့မဟုတ် ထိခိုက်ဒဏ်ရာများအတွက် တာဝန်ရှိမှုကို ကန့်သတ်ခြင်း သို့မဟုတ် ဖယ်ထုတ်ခြင်း ရှိမည်မဟုတ်။",
        "10.1b": "???limit or exclude any liability for fraud or fraudulent misrepresentation;လိမ်လည်မှု သို့မဟုတ် လိမ်လည်လှည့်ဖြားခြင်းအတွက် တာဝန်ရှိမှုကို ကန့်သတ်ခြင်း သို့မဟုတ် ဖယ်ထုတ်ခြင်း ရှိမည်မဟုတ်။",
        "10.1c": "???limit any liabilities in any way that is not permitted under applicable law; orတည်ဆဲဥပဒေအရ ခွင့်မပြုသည့် မည်သည့်နည်းဖြင့်မဆို တာဝန်ရှိမှုကို ကန့်သတ်ခြင်းရှိမည်မဟုတ်။",
        "10.1d": "exclude any liabilities that may not be excluded under applicable law.",
        "10.2": "The limitations and exclusions of liability set out in this Section 10 and elsewhere in these terms and conditions:",
        "10.2a": "are subject to Section 10.1; and",
        "10.2b": "govern all liabilities arising under these terms and conditions or relating to the subject matter of these terms and conditions, including liabilities arising in contract, in tort (including negligence) and for breach of statutory duty, except to the extent expressly provided otherwise in these terms and conditions.",
        "10.3": "To the extent that our website and the information and services on our website are provided free of charge, we will not be liable for any loss or damage of any nature.",
        "10.4": "We will not be liable to you in respect of any losses arising out of any event or events beyond our reasonable control.",
        "10.5": "We will not be liable to you in respect of any business losses, including (without limitation) loss of or damage to profits, income, revenue, use, production, anticipated savings, business, contracts, commercial opportunities or goodwill.",
        "10.6": "We will not be liable to you in respect of any loss or corruption of any data, database or software.",
        "10.7": "We will not be liable to you in respect of any special, indirect or consequential loss, harm or damage.",
        "10.8": "You accept that we have an interest in limiting the personal liability of our officers and employees and, having regard to that interest, you acknowledge that we are a limited liability entity; you agree that you will not bring any claim personally against our officers or employees in respect of any losses you suffer in connection with the website or these terms and conditions (this will not, of course, limit or exclude the liability of the limited liability entity itself for the acts and omissions of our officers and employees).",
        "11.0": "Breaches of these terms and conditions",
        "11.1": "Without prejudice to our other rights under these terms and conditions, if you breach these terms and conditions in any way, or if we reasonably suspect that you have breached these terms and conditions in any way, we may: ",
        "11.1a": "send you one or more formal warnings;",
        "11.1b": "temporarily suspend your access to our website;",
        "11.1c": "permanently prohibit you from accessing our website;",
        "11.1d": "[block computers using your IP address from accessing our website];",
        "11.1e": "[contact any or all of your internet service providers and request that they block your access to our website];",
        "11.1f": "commence legal action against you, whether for breach of contract or otherwise; and/or",
        "11.1g": "[suspend or delete your account or posts from our website].",
        "11.2": "Where we suspend or prohibit or block your access to our website or a part of our website, you must not take any action to circumvent such suspension or prohibition or blocking[ (including without limitation [creating and/or using a different account])].",
        "12.0": "Variation",
        "12.1": "We may revise these terms and conditions from time to time.",
        "12.2": "[The revised terms and conditions shall apply to the use of our website from the date of publication of the revised terms and conditions on the website, and you hereby waive any right you may otherwise have to be notified of, or to consent to, revisions of these terms and conditions.] OR [We will give you written notice of any revision of these terms and conditions, and the revised terms and conditions will apply to the use of our website from the date that we give you such notice; if you do not agree to the revised terms and conditions, you must stop using our website.]",
        "12.3": "If you have given your express agreement to these terms and conditions, we will ask for your express agreement to any revision of these terms and conditions; and if you do not give your express agreement to the revised terms and conditions within such period as we may specify, we will disable or delete your account on the website, and you must stop using the website.",
        "13.0": "Assignment",
        "13.1": "You hereby agree that we may assign, transfer, sub-contract or otherwise deal with our rights and/or obligations under these terms and conditions. ",
        "13.2": "You may not without our prior written consent assign, transfer, sub-contract or otherwise deal with any of your rights and/or obligations under these terms and conditions. ",
        "14.0": "Severability",
        "14.1": "If a provision of these terms and conditions is determined by any court or other competent authority to be unlawful and/or unenforceable, the other provisions will continue in effect.",
        "14.2": "If any unlawful and/or unenforceable provision of these terms and conditions would be lawful or enforceable if part of it were deleted, that part will be deemed to be deleted, and the rest of the provision will continue in effect. ",
        "15.0": "Third party rights",
        "15.1": "A contract under these terms and conditions is for our benefit and your benefit, and is not intended to benefit or be enforceable by any third party.",
        "15.2": "The exercise of the parties' rights under a contract under these terms and conditions is not subject to the consent of any third party.",
        "16.0": "Entire agreement",
        "16.1": "Subject to Section 10.1, these terms and conditions[, together with [our privacy and cookies policy],] shall constitute the entire agreement between you and us in relation to your use of our website and shall supersede all previous agreements between you and us in relation to your use of our website.",
        "16.2": "If any unlawful and/or unenforceable provision of these terms and conditions would be lawful or enforceable if part of it were deleted, that part will be deemed to be deleted, and the rest of the provision will continue in effect.",
        "17.0": "Law and jurisdiction",
        "17.1": "These terms and conditions shall be governed by and construed in accordance with US Law of Wyoming State",
        "17.2": "Any disputes relating to these terms and conditions shall be subject to the [exclusive] OR [non-exclusive] jurisdiction of the courts of the United States of America",
        "18.0": "Entire agreement",
        "18.1": "Subject to Section 10.1, these terms and conditions[, together with [our privacy and cookies policy],] shall constitute the entire agreement between you and us in relation to your use of our website and shall supersede all previous agreements between you and us in relation to your use of our website.",
        "19.0": "Our details",
        "19.1": "This website is owned and operated by pdcmyanmar.org",
        "19.2": "You can contact us through our contact page.",
        "last-updated": "This page was last updated on 02 February, 2023."
    },
    "privacy-policy": {
        "title": "ပြည်သူ့တောင်းဆိုမှုများ ကမ်ပိန်းအတွက် ကိုယ်ရေးကိုယ်တာလုံခြုံရေးမူဝါဒ",
        "p-1": "ပြည်သူ့တောင်းဆိုမှုများ ကမ်ပိန်းကို https://www.pdcmyanmar.org/ မှဝင်ရောက်ကြည့်ရှုနိုင်သည်၊ ကျွန်ုပ်တို့၏အဓိကဦးစားပေးများထဲမှ တစ်ခုမှာ ကျွန်ုပ်တို့၏ဧည့်သည်များ၏ ကိုယ်ရေးကိုယ်တာအချက်အလက် လုံခြုံရေး ဖြစ်သည်။ ဤကိုယ်ရေးကိုယ်တာလုံခြုံရေး မူဝါဒစာတမ်းတွင် ယခုဝဘ်ဆိုဒ်မှ စုဆောင်းမှတ်တမ်းတင်ထားသည့် အချက်အလက်အမျိုးအစားများနှင့် ထိုအချက်အလက်များကို ကျွန်ုပ်တို့အသုံးပြုပုံတို့ ပါဝင်ပါသည်။",
        "p-2": "သင့်တွင် နောက်ထပ်မေးခွန်းများ သို့မဟုတ် ကျွန်ုပ်တို့၏ကိုယ်ရေးကိုယ်တာလုံခြုံရေး မူဝါဒနှင့်ပတ်သက်သည့် နောက်ထပ်အချက်အလက်များ လိုအပ်ပါက၊ ကျွန်ုပ်တို့ထံ ချက်ချင်း ဆက်သွယ်ပါ။",
        "p-3": "ဤကိုယ်ရေးကိုယ်တာမူဝါဒသည် ကျွန်ုပ်တို့၏ အွန်လိုင်းလုပ်ငန်းဆောင်တာများနှင့်သာ သက်ဆိုင်ပြီး ဝဘ်ဆိုဒ်သို့ လာရောက်လည်ပတ်သူများနှင့် ၎င်းတို့မျှဝေထားသည့် အချက်အလက်များ သို့မဟုတ် ပြည်သူ့တောင်းဆိုမှုများတွင် စုဆောင်းထားသည့် အချက်အလက်များနှင့် ပတ်သက်၍သာ အကျုံးဝင်ပါသည်။ ဤမူဝါဒသည် အော့ဖ်လိုင်း သို့မဟုတ် ဤဝဘ်ဆိုက်မှလွဲ၍ အခြားချန်နယ်များမှ စုဆောင်းထားသော အချက်အလက်များနှင့် အကျုံးမဝင်ပါ။ ကျွန်ုပ်တို့၏ကိုယ်ရေးကိုယ်တာမူဝါဒကို <a href='https://www.privacypolicygenerator.info/'>Free Privacy Policy Generator</a>၏အကူအညီဖြင့် ဖန်တီးထားပါသည်။",
        "h2-1": "သဘောတူညီချက်",
        "p-4": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုက်ကို အသုံးပြုခြင်းဖြင့်၊ သင်သည် ကျွန်ုပ်တို့၏ ကိုယ်ရေးကိုယ်တာ လုံခြုံရေး မူဝါဒနှင့် ၎င်း၏စည်းမျဉ်းများကို သဘောတူပါသည်။",
        "h2-2": "ကျွန်ုပ်တို့ စုဆောင်းသော အချက်အလက်များ",
        "p-5": "သင့်အား ဖြည့်စွက်ရန် တောင်းဆိုထားသည့် ကိုယ်ရေးကိုယ်တာ အချက်အလက်များကို စုဆောင်းနိုင်ပါသည်။ (ထိုအချက်အလက်များကို အဘယ်ကြောင့် ဖြည့်စွက်ရသည့်အကြောင်းကိုလည်း ရှင်းလင်းစွာ ဖော်ပြပြီးဖြစ်သည်။)",
        "p-6": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို သင်အသုံးပြုသည့်အခါ ကျွန်ုပ်တို့သည် သင်၏ IP လိပ်စာကို စုဆောင်းသိမ်းဆည်းနိုင်ပါသည်။ ကျွန်ုပ်တို့ကို တိုက်ရိုက်ဆက်သွယ်ပါက၊ သင့်အမည်၊ အီးမေးလ်လိပ်စာ၊ ဖုန်းနံပါတ်၊ သင်ပေးပို့နိုင်သည့် မက်ဆေ့ချ်နှင့်/သို့မဟုတ် ပူးတွဲပါအကြောင်းအရာများနှင့် သင်ရွေးချယ်နိုင်သည့် အခြားအချက်အလက်များကဲ့သို့သော သင့်အကြောင်း နောက်ထပ်အချက်အလက်များကို ကျွန်ုပ်တို့ လက်ခံရရှိနိုင်ပါသည်။",
        "p-7": "အကောင့်တစ်ခုအတွက် စာရင်းသွင်းသည့်အခါ၊ အမည်၊ ကုမ္ပဏီအမည်၊ လိပ်စာ၊ အီးမေးလ်လိပ်စာနှင့် တယ်လီဖုန်းနံပါတ်ကဲ့သို့သော အရာများအပါအဝင် သင်၏ဆက်သွယ်ရန်အချက်အလက်ကို ကျွန်ုပ်တို့ တောင်းဆိုနိုင်ပါသည်။",
        "h2-3": "သင့်အချက်အလက်များကို ကျွန်ုပ်တို့မည်ကဲ့သို့အသုံးပြုမည်နည်း။",
        "p-8": "ကျွန်ုပ်တို့စုဆောင်းထားသော အချက်အလက်များကို အောက်ဖော်ပြပါ နည်းလမ်းများအရ အသုံးပြုသည်။",
        "li-1": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို ပံ့ပိုးပေးခြင်း၊ နှင့် ထိန်းသိမ်းခြင်း။",
        "li-2": "ကျွန်ုပ်တို့၏ဝဘ်ဆိုဒ်ကို တိုးတက်ကောင်းမွန်အောင် ပြုလုပ်ခြင်း၊",
        "li-3": "သင်၏ ဝဘ်ဆိုဒ် အသုံးပြုပုံကို ပိုင်းခြားစိတ်ဖြာခြင်း။",
        "li-4": "အသစ်အသစ်သော အကြောင်းအရာများ၊ ဝန်ဆောင်မှုများ၊ အကြောင်းအရာများနှင့် လုပ်ဆောင်နိုင်စွမ်းများကို ဖန်တီးခြင်း။",
        "li-5": "သင့်အား ဝဘ်ဆိုက်နှင့်ပတ်သက်သော အဆင့်မြှင့်တင်မှုများနှင့် အခြားအချက်အလက်များကို အသိပေးရန်အတွက် ဆက်သွယ်ခြင်း။",
        "li-6": "သင့်ထံသို့ အီးမေးများပို့ခြင်း။",
        "li-7": "လိမ်လည်မှုများအား ရှာဖွေဟန့်တားခြင်း။",
        "h2-4": "မှတ်တမ်းဖိုင်များ",
        "p-9": "ဤဝဘ်ဆိုဒ်သည် မှတ်တမ်းဖိုင်များကို အသုံးပြုခြင်းနှင့် သက်ဆိုင်သည့် စံလုပ်ထုံးလုပ်နည်းများကို လိုက်နာသည်။ ဝဘ်ဆိုဒ်များသို့ ဝင်ကြည့်သောအခါတွင် ဤမှတ်တမ်းဖိုင်များသည် ဧည့်သည်များကို မှတ်တမ်းတင်သည်။ hosting ကုမ္ပဏီအားလုံးသည် ၎င်းကို လုပ်ဆောင်ကြပြီး hosting ဝန်ဆောင်မှုများ ခွဲခြမ်းစိတ်ဖြာမှု၏ တစ်စိတ်တစ်ပိုင်းဖြစ်သည်။ မှတ်တမ်းဖိုင်များမှ စုဆောင်းထားသော အချက်အလက်များတွင် အင်တာနက် ပရိုတိုကော (IP) လိပ်စာများ၊ ဘရောက်ဆာ အမျိုးအစား၊ အင်တာနက် ဝန်ဆောင်မှုပေးသူ (ISP)၊ ရက်စွဲနှင့် အချိန်၊ ရည်ညွှန်းခြင်း/ထွက်သည့် စာမျက်နှာများနှင့် ကလစ်အရေအတွက် ဖြစ်နိုင်သည်။ ၎င်းတို့သည် ပုဂ္ဂိုလ်ရေးအရ ခွဲခြားသိမြင်နိုင်သော မည်သည့်အချက်အလက်နှင့်မျှ မချိတ်ဆက်ပါ။ အချက်အလက်များ၏ ရည်ရွယ်ချက်မှာ ခေတ်ရေစီးကြောင်းများကို ခွဲခြမ်းစိတ်ဖြာခြင်း၊ ဝဘ်ဆိုက်ကို စီမံခန့်ခွဲခြင်းနှင့် လူဦးရေစာရင်း အချက်အလက် စုဆောင်းခြင်းတို့အတွက် ဖြစ်သည်။",
        "h2-5": "ကွတ်ကီးများနှင့် ဝဘ်ဘီကွန်များ",
        "p-10": "အခြားဝဘ်ဆိုဒ်များကဲ့သို့ပင် ဤဝဘ်ဆိုဒ်သည် 'ကွတ်ကီးများ' ကို အသုံးပြုသည်။ ဤ ကွတ်ကီးများကို အသုံးပြုသူတို့ အဆင်ပြေချောမွေ့စေရန် ဧည့်သည်များ၏ နှစ်သက်ရာများ အပါအဝင် အချက်အလက်များ သိမ်းဆည်းရန်၊ နှင့် ဧည့်သည် ဝင်ရောက် သို့မဟုတ် ဝင်ရောက်ခဲ့သည့် ဝဘ်ဆိုက်ရှိ စာမျက်နှာများကို သိမ်းဆည်းရန် အသုံးပြုပါသည်။ ဧည့်သည်များ၏ဘရောက်ဆာအမျိုးအစားနှင့်/သို့မဟုတ် အခြားအချက်အလက်များအပေါ်အခြေခံ၍ ကျွန်ုပ်တို့၏ဝဘ်စာမျက်နှာအကြောင်းအရာကို စိတ်ကြိုက်ပြင်ဆင်ခြင်းဖြင့် အသုံးပြုသူများ၏အတွေ့အကြုံကို အကောင်းဆုံးဖြစ်အောင်ပြုလုပ်ရန် အချက်အလက်ကို အသုံးပြုပါသည်။",
        "h2-6": "ကြော်ငြာမိတ်ဖက်များ၏ ကိုယ်ရေးကိုယ်တာ မူဝါဒများ",
        "p-11": "ကျွန်ုပ်တို့၏ ကြော်ငြာပါတနာတစ်ခုစီအတွက် ကိုယ်ရေးကိုယ်တာမူဝါဒကို ရှာဖွေရန် ဤစာရင်းကို တိုင်ပင်နိုင်ပါသည်။",
        "p-12": "ပြင်ပကုမ္ပဏီ ကြော်ငြာဆာဗာများ သို့မဟုတ် ကြော်ငြာကွန်ရက်များသည် သုံးစွဲသူများ၏ ဘရောက်ဆာထံ တိုက်ရိုက်ပေးပို့သည့် ၎င်းတို့၏ သက်ဆိုင်ရာ ကြော်ငြာများနှင့် လင့်ခ်များတွင် အသုံးပြုသည့် ကွက်ကီးများ၊ JavaScript သို့မဟုတ် Web Beacons ကဲ့သို့သော နည်းပညာများကို အသုံးပြုပါသည်။ ထိုအခါ သူတို့သည် သင့် IP လိပ်စာကို အလိုအလျောက် လက်ခံရရှိမည်ဖြစ်သည်။ ဤနည်းပညာများကို ၎င်းတို့၏ ကြော်ငြာကမ်ပိန်းများ၏ ထိရောက်မှုကို တိုင်းတာရန်နှင့်/သို့မဟုတ် သင်ဝင်ရောက်ကြည့်ရှုသော ဝဘ်ဆိုက်များတွင် သင်မြင်ရသည့် ကြော်ငြာအကြောင်းအရာကို စိတ်ကြိုက်ပြင်ဆင်ရန်အတွက် အသုံးပြုသည်။",
        "p-13": "ပြင်ပကုမ္ပဏီ ကြော်ငြာရှင်များက အသုံးပြုသည့် ကွတ်ကီးများကို ကျွန်ုပ်တို့ ဝင်ရောက်ခွင့် သို့မဟုတ် ထိန်းချုပ်မှု မရှိကြောင်း သတိပြုပါ။",
        "h2-7": "တတိယပါတီ ကိုယ်ရေးကိုယ်တာ မူဝါဒများ",
        "p-14": "ကျွန်ုပ်တို့၏ ကိုယ်ရေးကိုယ်တာအချက်အလက်နှင့် သက်ဆိုင်သော မူဝါဒသည် အခြားသော ကြော်ငြာရှင်များ သို့မဟုတ် ဝဘ်ဆိုက်များနှင့် သက်ဆိုင်ခြင်းမရှိပါ။ ထို့ကြောင့်၊ ပိုမိုအသေးစိတ်အချက်အလက်များအတွက် ဤပြင်ပကုမ္ပဏီကြော်ငြာဆာဗာများ၏ သက်ဆိုင်ရာကိုယ်ရေးကိုယ်တာမူဝါဒများနှင့် တိုင်ပင်ဆွေးနွေးရန် သင့်အား အကြံပြုအပ်ပါသည်။ ၎င်းတွင် အချို့သောရွေးချယ်မှုများမှ မည်သို့ဖယ်ထုတ်ရမည်အကြောင်း ၎င်းတို့၏အလေ့အကျင့်များနှင့် ညွှန်ကြားချက်များ ပါဝင်နိုင်သည်။",
        "p-15": "သင်၏ဘရောက်ဆာတစ်ခုချင်းစီရွေးချယ်မှုများမှတစ်ဆင့် ကွတ်ကီးများကို ပိတ်ရန်သင်ရွေးချယ်နိုင်သည်။ သတ်မှတ်ထားသော ဝဘ်ဘရောက်ဆာများဖြင့် ကွတ်ကီးများအား စီမံခန့်ခွဲခြင်းဆိုင်ရာ အသေးစိတ်အချက်အလက်များကို သိရှိရန်၊ ၎င်းကို ဘရောက်ဆာများ၏ သက်ဆိုင်ရာဝဘ်ဆိုဒ်များတွင် ရှာတွေ့နိုင်ပါသည်။",
        "h2-8": "CCPA ကိုယ်ရေးကိုယ်တာအခွင့်အရေးများ (I think they are not relevant)",
        "p-16": "Under the CCPA, among other rights, California consumers have the right to:",
        "p-17": "Request that a business that collects a consumer's personal data disclose the categories and specific pieces of personal data that a business has collected about consumers.",
        "p-18": "Request that a business delete any personal data about the consumer that a business has collected.",
        "p-19": "Request that a business that sells a consumer's personal data, not sell the consumer's personal data.",
        "p-20": "If you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us.",
        "h2-9": "GDPR Data Protection Rights",
        "p-21": "We would like to make sure you are fully aware of all of your data protection rights. Every user is entitled to the following:",
        "p-22": "The right to access – You have the right to request copies of your personal data. We may charge you a small fee for this service.",
        "p-23": "The right to rectification – You have the right to request that we correct any information you believe is inaccurate. You also have the right to request that we complete the information you believe is incomplete.",
        "p-24": "The right to erasure – You have the right to request that we erase your personal data, under certain conditions.",
        "p-25": "The right to restrict processing – You have the right to request that we restrict the processing of your personal data, under certain conditions.",
        "p-26": "The right to object to processing – You have the right to object to our processing of your personal data, under certain conditions.",
        "p-27": "The right to data portability – You have the right to request that we transfer the data that we have collected to another organization, or directly to you, under certain conditions.",
        "p-28": "If you make a request, we have one month to respond to you. If you would like to exercise any of these rights, please contact us.",
        "h2-10": "Children's Information",
        "p-29": "Another part of our priority is adding protection for children while using the internet. We encourage parents and guardians to observe, participate in, and/or monitor and guide their online activity.",
        "p-30": "People's Demands does not knowingly collect any Personal Identifiable Information from children under the age of 13. If you think that your child provided this kind of information on our website, we strongly encourage you to contact us immediately and we will do our best efforts to promptly remove such information from our records.",
        "last-updated": "This page was last updated on 04 February, 2023."
    },
    "Principles": "အခြေခံမူများ",
    "Contact": "ဆက်သွယ်ရန်",
    "Privacy": "ကိုယ်ရေးကိုယ်တာလုံခြုံရေး",
    "TNC": "စည်းမျဉ်းနှင့် မူဝါဒများ ",
    "homescreen-text": "ဤစာသားသည် {{lang }} တွင်ဖြစ်သည်။ ညာဘက်အပေါ်ထောင့်ကနေ ပြောင်းလို့ရပါတယ်။",
    "footer-text": "မူပိုင်ခွင့်များရယူပြီးဖြစ်သည်။",
    "lorem": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Cras ac tristique lectus. Nullam iaculis placerat orci quis facilisis. Suspendisse potenti. Nunc varius augue nec eros pulvinar, at luctus ligula tincidunt. Nullam a mi quis arcu aliquet rutrum vel non diam. In laoreet cursus risus, semper fringilla ex efficitur sit amet. Pellentesque consectetur magna eget tellus viverra, non facilisis elit facilisis. Quisque sed tempus ante, in tempus eros. In at cursus diam, a pharetra dolor. Ut condimentum nulla quis luctus fermentum. Etiam nec erat lacus. Ut aliquam ullamcorper porttitor. Nunc tristique lobortis leo vel blandit. Donec lacinia est mauris. Vestibulum quam massa, porta non tempus ac, luctus id lorem. Donec rhoncus semper nunc, at eleifend eros tincidunt sed. Nam sit amet venenatis lorem, nec tristique mi. Maecenas et ex nec ligula venenatis blandit. In hac habitasse platea dictumst. Donec felis metus, laoreet vel nisl a, laoreet euismod sem. Phasellus nec mauris ac magna cursus gravida non nec turpis. Nulla semper tempor interdum. Suspendisse non molestie nisi. Ut vehicula eros augue, blandit pellentesque nisi pharetra ac. Nulla non lobortis sapien. Cras id risus vulputate mauris rhoncus tempor. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia curae; Nunc sit amet nulla a enim bibendum tristique. Proin quis neque a purus pellentesque luctus at pellentesque risus. Praesent tempor nisi odio, in interdum urna euismod in. Nullam imperdiet erat mi, ut fermentum diam porttitor at. Maecenas iaculis augue ac faucibus volutpat. Cras et mollis sem. Pellentesque sodales arcu et justo condimentum, vitae sodales dolor pellentesque. Donec ut enim ante. Vestibulum non consectetur velit. Suspendisse bibendum rhoncus velit id euismod. Donec vel mi convallis, dictum mauris vitae, pulvinar mauris. Integer rhoncus, elit nec porta sagittis, lacus turpis eleifend velit, at vulputate purus eros at velit. Maecenas ut sagittis libero. Quisque convallis, diam non imperdiet vehicula, leo magna suscipit elit, vel finibus velit nibh ac tellus. Proin a dictum ligula, ut ullamcorper lectus. Praesent in semper nisl. Quisque euismod facilisis pellentesque. Phasellus dictum massa ipsum, vitae imperdiet enim volutpat blandit. Sed euismod ante dui. Aliquam nec diam nisi. Sed interdum iaculis lectus id placerat. Integer hendrerit ante quam, quis finibus ipsum facilisis quis. Maecenas tellus purus, laoreet eget ullamcorper ut, pulvinar non nisi. Nunc scelerisque nulla vitae sapien iaculis interdum. Nullam accumsan finibus erat ac tincidunt. Nulla condimentum, odio in mattis eleifend, velit nisi placerat orci, vitae iaculis felis nibh eu est. Praesent pulvinar nec mi non convallis. Mauris non tempus leo. Nulla dapibus porta odio, at laoreet sapien hendrerit at. Nulla rutrum sapien eget consequat egestas. Suspendisse eros odio, tincidunt vitae interdum ac, efficitur eget ligula. Aenean at risus urna. Integer rhoncus est neque. Curabitur volutpat venenatis vestibulum. Suspendisse potenti. Vestibulum condimentum mi arcu, sit amet ultricies purus ullamcorper quis. Morbi fermentum quis neque ut rhoncus. Morbi in tincidunt sapien. Vivamus euismod lacus blandit ex congue vulputate. Cras fermentum ipsum eget nunc varius, sed venenatis leo lobortis. Fusce nunc neque, mollis at blandit sed, lobortis sit amet arcu. Nam pellentesque feugiat scelerisque. Proin sagittis sed erat interdum tempor. Nulla sit amet mauris non nisi consectetur faucibus id et elit. Pellentesque vehicula aliquet neque, dignissim condimentum ante. Integer orci felis, finibus nec aliquam eget, consectetur sit amet orci. Vivamus facilisis erat eu eros iaculis, vitae viverra massa feugiat. Pellentesque scelerisque eget augue eget finibus. Nulla facilisi. Nunc justo orci, rhoncus et dictum in, tincidunt ut magna. Phasellus ligula sapien, faucibus vel turpis sit amet, venenatis tempor ex. Nulla facilisi. Maecenas eu pharetra magna. Fusce ultricies erat ac nibh scelerisque euismod. Donec in nisl posuere, facilisis purus sed, scelerisque nisi. Praesent nulla mi, vestibulum ut enim quis, placerat lacinia turpis. Nunc tempor finibus eros. Nam porta nunc bibendum pretium ultrices. Aliquam aliquet id eros ac varius. Aliquam nec viverra dolor. Fusce efficitur sapien sed congue feugiat. Phasellus leo ligula, lobortis et odio non, finibus fermentum lectus. In imperdiet ultrices lectus vel pellentesque. Curabitur faucibus tempor ipsum eu viverra. Etiam a diam ac est ullamcorper sagittis nec vitae arcu. Cras tempor posuere nunc sit amet suscipit. Vestibulum egestas lobortis pharetra. Pellentesque eget massa et odio ultricies sollicitudin. Aliquam faucibus pellentesque mauris, ut viverra est pulvinar non. Pellentesque a quam non enim viverra sagittis ut sit amet libero. Suspendisse eget luctus justo. Morbi vitae tellus blandit, lobortis eros eget, lobortis libero. Integer a ultrices orci, non condimentum tellus. Nunc pulvinar metus eu orci pulvinar luctus. Aliquam nec vehicula justo. Vestibulum rhoncus neque in nisi semper ullamcorper. Proin condimentum enim in diam finibus bibendum. Quisque bibendum lectus id feugiat malesuada. Nunc imperdiet hendrerit vestibulum. Aliquam erat volutpat. In hac habitasse platea dictumst. Donec aliquet pharetra aliquet. Mauris vestibulum ipsum vel lectus blandit convallis. Nullam et maximus lorem, et mollis lacus."
}